[
{"number":1,"player":"Jacques Plante","wikipedia":"Joseph Jacques Omer 'Jake the Snake' Plante (17. tammikuuta 1929 Notre-Dame-du-Mont-Carmel, Québec, Kanada – 27. helmikuuta 1986 Sierre, Sveitsi) oli kanadalainen jääkiekkoilija. Maalivahti Plante pelasi ammattilaisena 1952–1975 NHL-seuroissa Montreal Canadiens, New York Rangers, St. Louis Blues, Toronto Maple Leafs ja Boston Bruins sekä WHA-seurassa Edmonton Oilers. \n\nPlante muistetaan erityisesti siitä, että hän oli ensimmäinen maalivahti NHL:ssä, joka käytti säännöllisesti maskia saatuaan kasvovamman vuonna 1959. Jo ennen vammaa Plante oli pitkään pyytänyt lupaa maskin käyttämiseen mutta Canadiensin valmentaja Toe Blake ei tähän aluksi halunnut suostua peläten maskin peittävän maalivahtinsa näkökenttää. Canadiens voitti 18 ottelua peräkkäin Planten palattua maalinsuulle aiemmin vain harjoituksissa käyttämänsä maski päässään mikä sai valmentaja Blaken heltymään, tosin vasta voittoputken katkettua heti ensimmäisessä maskittomassa ottelussa vamman parannuttua kylliksi. \n\nNykyään pakollisen kasvosuojuksen kehittämisen lisäksi Plante oli myös ensimmäinen NHL-maalivahti joka otti tavakseen osallistua aktiivisesti peliin myös maalinedustansa ulkopuolella."},
{"number":2,"player":"Al McInnis","wikipedia":"Allan 'Al' MacInnis (s. 11. heinäkuuta 1963 Port Hood, Nova Scotia, Kanada) on entinen jääkiekkoilija sekä Stanley Cup -mestari, Kanada Cupin voittaja ja olympiakultamitalisti. \n\nPuolustaja MacInnis pelasi 23 kautta National Hockey Leaguessa seuroinaan Calgary Flames ja St. Louis Blues. Hän pelasi NHL:n runkosarjassa 1416 ottelua, joissa teki 340 maalia ja antoi 934 maaliin johtanutta syöttöä. 1274 tehopisteellään hän on koko NHL:n historian tehokkaimpia puolustajia. Al MacInnisille tuomittiin 1501 jäähyminuuttia. Pudotuspeleissä hän kokosi 177 ottelussa 39 maalia ja jakoi 121 syöttöä (160 tehopistettä). Myös nämä luvut ovat puolustajien kärkijoukkoon oikeuttavia. Jäähyjä MacInnis sai playoff -peleissä 255 minuuttia. \n\nMacInnis tunnettiin lujasta lyöntilaukauksestaan. NHL:n tähdistöottelussa hän voitti seitsemän kertaa laukauskisan, jossa kiekon nopeus mitataan tutkalla."},
{"number":3,"player":"Dion Phaneuf","wikipedia":"Dion Phaneuf (s. 10. huhtikuuta 1985 Edmonton, Alberta, Kanada) on kanadalainen jääkiekkoilija sekä arvokisamitalisti. Hän edustaa Pohjois-Amerikan NHL-liigassa pelaavaa Toronto Maple Leafsiä ja on joukkueensa kapteeni. Phaneuf on pelipaikaltaan puolustaja. \n\nKanadan jääkiekkomaajoukkuetta Phaneuf on edustanut kolme kertaa MM-kilpailuissa saavuttaen yhden MM-kullan. Nuorten maajoukkueessa Phaneuf on voittanut MM-kullan lisäksi myös yhden MM-hopean. Phaneuf on naimisissa näyttelijä Elisha Cuthbertin kanssa."},
{"number":4,"player":"Bobby Orr","wikipedia":"Robert Gordon 'Bobby' Orr, O.C. (s. 20. maaliskuuta 1948 Parry Sound, Ontario, Kanada) on kanadalainen entinen jääkiekkoilija. Hän oli puolustaja, ja häntä pidetään varsin yleisesti pelipaikkansa parhaana pelaajana. Hänen keskiarvonsa NHL:ssä on 1,39 pistettä ottelua kohden. Orrin lisäksi vain Paul Coffey on ainoa NHL-puolustaja joka on ylittänyt rajapyykin 1 piste per ottelu uran aikana. \n\nOrr voitti 1966–1978 kestäneellä ammattilaisurallaan NHL:n tärkeimmät palkinnot, monet useaan kertaan. Orr menestyi ammattilaiskiekossa varsin eurooppalaisin opein ja esimerkiksi väkivaltaisuus puuttui lähes tyystin hänen otteistaan. Mies itse totesi ainakin puoliksi tosissaan suurimmaksi saavutuksekseen läpi uran ehjänä säilyneen hammaskaluston. Puolustajana Bobby Orr oli pikemminkin kiekonriistäjä kuin taklaaja. \n\nOrrin tavaramerkkejä olivat kovat ja matalat laukaukset, jotka torjuttuinakin olivat omiaan aiheuttamaan vaarallisia maalinedustatilanteita. Fyysisesti hänen vahvuutensa olivat voimakkaat jalat, ja luistelijana hän olikin aivan omaa luokkaansa."},
{"number":5,"player":"Nicklas Lidström","wikipedia":"Nicklas Erik Lidström (s. 28. huhtikuuta 1970 Krylbo, Ruotsi) on uransa lopettanut ruotsalainen jääkiekkoilija, jota pidetään modernin jääkiekon aikakauden parhaana puolustajana. \n\nLidström saavutti urallaan mm. olympiakultaa, maailmanmestaruuden ja neljä Stanley Cupia. Lidström tunnetaan ennen kaikkea NHL-seura Detroit Red Wingsistä, jota hän edusti vuodesta 1991 lopettamiseensa saakka. Lempinimillä Mr. Perfect ja Perfect Human tunnettu Lidström voitti James Norris Memorial Trophyn NHL:n parhaana puolustajana seitsemästi ja oli ehdolla yksitoista kertaa. Vuonna 2002 hänet palkittiin myös pudotuspelien parhaalle pelaajalle annettavalla Conn Smythe Trophyllä ensimmäisenä eurooppalaisena. \n\nHäntä on pidetty kaikkien aikojen parhaana ruotsalaisena jääkiekkoilijana. Lidströmiä pidetään myös yhtenä historian parhaista jääkiekkopuolustajista. Arvostettu jääkiekkolehti The Hockey News valitsi Lidströmin jääkiekkohistorian parhaaksi NHL:ssä koskaan pelanneeksi eurooppalaiseksi."},
{"number":6,"player":"Shea Weber","wikipedia":"Shea Michael Weber (s. 14. elokuuta 1985 Sicamous, Brittiläinen Kolumbia, Kanada) on kanadalainen jääkiekkoilija sekä olympia- ja arvokisamitalisti. Hän edustaa Pohjois-Amerikan NHL-liigassa pelaavaa Nashville Predatorsia ja on joukkueensa kapteeni. Weber on pelipaikaltaan puolustaja. \n\nWeber on edustanut Kanadan jääkiekkomaajoukkuetta kaksi kertaa MM-kilpailuissa ja kerran olympialaisissa, ja hän on saavuttanut aikuisten tasolla olympia- ja MM-kultaa sekä yhden MM-hopean. Lisäksi hän on saavuttanut nuorten MM-kultaa nuorten MM-kilpailuissa vuonna 2005."},
{"number":7,"player":"Keith Tkachuk","wikipedia":"Keith Matthew Tkachuk (s. 29. maaliskuuta 1972 Melrose, Massachusetts, Yhdysvallat) on yhdysvaltalainen entinen jääkiekkoilija, joka pelasi vasemman laidan hyökkääjänä NHL:ssä. Tkachuk siirtyi vuonna 1992 NHL-joukkue Winnipeg Jetsiin. Kaudella 1992–1993 Tkachuk teki 28 maalia ja otti 201 jäähyminuuttia. Jo seuraavalla kaudella hänestä tehtiin joukkueen kapteeni. \n\nKausilla 1995–1996 ja 1996–1997 Tkachukista tuli yksi liigan huippupelaajista, tehden yli 50 maalia kummallakin kaudella. Tkachukista tuli toinen amerikkalaispelaaja, joka on onnistunut tekemään kahdesti yli 50 maalia. Tkachuk lopetti uransa kauden 2009–2010 jälkeen. Hän pelasi NHL:ssä kaikkiaan 18:lla kaudella."},
{"number":8,"player":"Teemu Selänne","wikipedia":"Teemu Ilmari Selänne (s. 3. heinäkuuta 1970 Helsinki) on suomalainen jääkiekkoilija, Stanley Cup-voittaja sekä moninkertainen arvokisamitalisti. Hän on pelipaikaltaan oikea laitahyökkääjä ja edustaa Pohjois-Amerikan jääkiekkoliiga NHL:ssä pelaavaa Anaheim Ducksia. \n\nSelänne on NHL:n historian kaikkien aikojen paras suomalainen maalintekijä ja pistemies. Hän on ainoana suomalaisena ylittänyt 1 400 tehopisteen rajan NHL:n runkosarjassa. Selänne on myös kaikkien aikojen toiseksi tehokkain eurooppalaispelaaja, sillä hänen edelleen tehopisteiden määrässä yltää ainoastaan tšekkiläinen Jaromír Jágr. Selänne on voittanut NHL:n maalitilaston kolme kertaa ja hänet on äänestetty NHL:n tähdistöotteluun 11 kertaa. Hän voitti NHL:n Stanley Cup-mestaruuden Anaheim Ducksissa keväällä 2007. \n\nSelänne pelasi ensimmäisen NHL-ottelunsa vuoden 1992 lokakuussa. Jo ensimmäisessä ottelussaan kaksi tehopistettä merkkauttanut Selänne hämmästytti muita joukkuetovereitaan nopeudellaan ja taidoillaan. Tulokaskaudellaan Selänne rikkoi sekä Mike Bossyn asettaman tulokkaiden maaliennätyksen että Peter Šťastnýn tulokkaiden piste-ennätyksen."},
{"number":9,"player":"Gordie Howe","wikipedia":"Gordon 'Gordie' Howe O.C. (s. 31. maaliskuuta 1928 Floral, Saskatchewan, Kanada) on kanadalainen entinen jääkiekkoilija, pelipaikaltaan oikea laitahyökkääjä, joka tunnetaan yleisesti lempinimellä 'Mr. Hockey'. Hän on kuuluisa hyökkäystehoistaan, fyysisestä vahvuudestaan ja etenkin uransa pituudesta. Hän pysyi NHL:n pistepörssin kärkiviisikossa peräti kahdellakymmenellä peräkkäisellä kaudella. \n\nHänen mukaansa on nimetty niin kutsuttu 'Gordie Howen hattutemppu', joka koostuu maalista, syötöstä ja tappelusta. Yhtenä kaikkien aikojen parhaista ammattijääkiekkoilijoista pidetty Howe on pelannut kuudella eri vuosikymmenellä, tosin hänen ainoa esiintymisensä 1990-luvulla tuli siitä, että hän luisteli yhden vaihdon ajan Detroit Vipersin IHL-joukkueessa vuonna 1997. \n\nViimeisen kokonaisen kauden Howe pelasi kaudella 1979–1980 NHL:n Hartford Whalersissa. Kauden päättyessä hän oli jo 52-vuotias, mutta kirjautti silti 80 ottelussa tehot 15 maalia ja 26 syöttöä (41 pistettä)."},
{"number":10,"player":"Pavel Bure","wikipedia":"Pavel Vladimirovitš Bure (s. 31. maaliskuuta 1971 Moskova, Venäjän SFNT, Neuvostoliitto) on venäläinen entinen ammattilaisjääkiekkoilija. Hänen pelipaikkansa oli oikea laitahyökkääjä, ja hän pelasi urallaan useita kausia NHL:ssä sekä edusti Venäjän ja Neuvostoliiton maajoukkueita. \n\nBure ilmoitti peliuransa päättämisestä 1. marraskuuta 2005 vedoten polvivaivoihin. Sittemmin hän on toiminut manageritehtävissä Venäjän olympiakisajoukkueessa.\n\nLempinimi 'Venäläinen raketti' juontuu hänen erittäin kovasta luistelunopeudestaan. Bure muistetaan myös puolustushaluttomuudestaan: hän kärkkyi usein punaviivan kohdalla odottaen syöttöä läpiajoon. \n\nPavel Bure muistetaan Suomessa varsinkin 1998 Naganon olympialaisten Suomen ja Venäjän välisestä välieräottelusta, jossa Bure viimeisteli peräti viisi maalia Suomen verkkoon. Pavelin veli Valeri on myös entinen NHL-jääkiekkoilija ja veljesten isä Vladimir Bure muun muassa Euroopan mestaruuden ja neljä olympiamitalia urallaan saavuttanut uimari."},
{"number":11,"player":"Saku Koivu","wikipedia":"Saku Antero Koivu (s. 23. marraskuuta 1974 Turku) on suomalainen jääkiekkoilija sekä olympia- ja MM-mitalisti. Hän edustaa Pohjois-Amerikan NHL-liigassa pelaavaa Anaheim Ducksia. \n\nKoivun ammattilaisura käynnistyi Turun Palloseurassa, jossa hän voitti 1990-luvun alkupuoliskolla kaksi Suomen mestaruutta saavuttaen myös lukuisia henkilökohtaisia pelaajapalkintoja. Montréal Canadiens varasi Koivun NHL:ään vuoden 1993 varaustilaisuudessa numerolla 21, ja Koivu siirtyi NHL:ään voitettuaan jääkiekon maailmanmestaruuden vuoden 1995 keväällä. Montréalissa Koivusta tuli hyvin pian seuran kannattajien suosikki, ja hänet valittiin vuonna 1999 seuran kapteeniksi ensimmäisenä eurooppalaisena jääkiekkoilijana kautta aikain. Koivu toimi Canadiensin kapteenina aina kevääseen 2009 asti, jolloin hän siirtyi nykyseuraansa Anaheimiin. \n\nKoivun pelaajauraa ovat varjostaneet lukuisat loukkaantumiset ja sairaudet, ja hän on vain kahdella kaudellaan NHL:ssä pelannut täyden 82 ottelun mittaisen runkosarjan osallistuen jokaiseen joukkueensa otteluun. Hän on joutunut sivuuttamaan yli 260 NHL-ottelua väliin loukkaantumisten vuoksi, ja hänen uransa on uhannut päättyä vuonna 2001 havaittuun imusolmukesyöpä non-Hodgkinin lymfoomaan ja vuonna 2006 silmävammaan, minkä vuoksi hänen silmäänsä pääsi vuotamaan vaarallisesti verta. Voitettuaan taistelunsa syöpää vastaan Koivu palkittiin sisukkuutta, urheiluhenkeä ja omistautumista jääkiekolle osoittaneena pelaajana Bill Masterton Memorial Trophyn muodossa, ja vuonna 2007 hänet palkittiin King Clancy Trophylla humanitaarisesta työstään syövästä kärsivien avuksi."},
{"number":12,"player":"Peter Bondra","wikipedia":"Peter Bondra (s. 7. helmikuuta 1968 Lutsk, Ukrainan SNT, Neuvostoliitto) on slovakialainen entinen jääkiekkoilija. Bondran varasi Washington Capitals vuonna 1990. Ennen varaustaan Bondra oli pelannut neljä kautta HC Košicen joukkueessa Tšekkoslovakiassa. \n\nBondra pelasi ensimmäisen NHL-ottelunsa Pittsburgh Penguinsia vastaan ja samassa ottelussa myös tunnettu Jaromír Jágr aloitti NHL-uransa. Bondra on ylittänyt 50 maalin rajan kahdesti, kausina 1995–1996 ja 1997–1998. Bondra on ollut NHL:n runkosarjan paras maalintekijä kahdesti, kaudella 1994–1995 ja 1997–1998, jolloin hän jakoi maalikuninkuuden Teemu Selänteen kanssa. Bondra ei ole kuitenkaan voittanut kertaakaan Maurice 'Rocket' Richard Trophyä, joka annetaan nykyään NHL:n parhaalle maalintekijälle, sillä se luovutettiin ensimmäisen kerran kauden 1998–1999 jälkeen."},{"number":13,"player":"Mats Sundin","wikipedia":"Mats Johan Sundin (s. 13. helmikuuta 1971 Bromma, Tukholma, Ruotsi) on ruotsalainen entinen jääkiekkoilija, olympiavoittaja ja maailmanmestari. Hän pelasi valtaosan urastaan NHL-joukkue Toronto Maple Leafsissa. Sundin pelasi NHL:ssä 1 346 ottelua, joissa hän teki 564 maalia ja antoi 785 syöttöä eli yhteensä 1 349 tehopistettä. 91 pudotuspelissä hän teki 82 (38+44) tehopistettä. \n\nSundinia pidetään NHL:n yhtenä eturivin hyökkääjistä, mutta silti hän ei koskaan urallaan voittanut Stanley Cupia. Mats Sundin on edustanut kotimaataan Ruotsia vuosien varrella lukemattomia kertoja, niin MM-kilpailuissa kuin olympialaisissakin, useasti kapteenin ominaisuudessa. Hän on saanut muun muassa lempinimen 'Suomen kaataja'."},
{"number":14,"player":"Brendan Shanahan","wikipedia":"Brendan Frederick Shanahan (s. 23. tammikuuta 1969 Mimico, Ontario, Kanada) on kanadalainen uransa lopettanut jääkiekkoilija, nykyinen jääkiekkovaikuttaja. Hän voitti kolme Stanley Cupia Detroit Red Wingsissä. Lisäksi hän on voittanut olympiakultaa ja maailmanmestaruuden, joten hän kuuluu niin sanottuun kolmen kullan klubiin. Hän on voittanut myös Kanada-cupin. Shanahan valittiin Hockey Hall of Fameen vuonna 2013. Shanahan pelasi 1 524 NHL:n runkosarjan ottelua ja teki niissä 1 354 pistettä. Maaleja hän teki 656 ja oli lopettaessaan NHL:n kaikkien aikojen maalintekijätilaston 11:s. Detroitin lisäksi hän edusti New Jersey Devilsiä, joka varasi hänet NHL:ään vuoden 1987 toisena varauksena, St. Louis Bluesia, Hartford Whalersia ja New York Rangersia. \n\nShanahan palkittiin keväällä 2003 King Clancy Memorial Trophyllä, joka annetaan johtajuudesta sekä jäällä että sen ulkopuolella ja humanitaarisesta työstä. Shanahan oli ensimmäisiä pelaajia, joita kutsuttiin voimahyökkääjiksi. Shanahan sai pelityylinsä takia myös paljon rangaistuksia, ja hän onkin NHL:n ainoa pelaaja, joka on tehnyt yli 600 maalia ja saanut yli 2 000 minuuttia rangaistuksia. "},
{"number":15,"player":"Tuomo Ruutu","wikipedia":"Tuomo Iisakki Ruutu (s. 16. helmikuuta 1983 Vantaa) on suomalainen jääkiekkoilija ja lajin maailmanmestari, joka edustaa tällä hetkellä Pohjois-Amerikan NHL-liigassa pelaavaa Carolina Hurricanesia. \n\nPelipaikaltaan hän on hyökkääjä, ja hän on pelannut sekä laita- että keskushyökkääjänä. Ruutu on voimahyökkääjä, joka on tunnettu kovista taklauksista. Hänellä on myös erinomainen rannelaukaus. "},
{"number":16,"player":"Brett Hull","wikipedia":"Brett A. Hull (s. 9. elokuuta 1964 Belleville, Ontario) on entinen jääkiekkoilija, joka on yksi NHL:n historian parhaista hyökkääjistä. \n\nHull on syntynyt Kanadassa, mutta edusti aikuisten tasolla Yhdysvaltojen maajoukkuetta. NHL-urallaan (1986–2005) hän edusti seuroja Calgary Flames, St. Louis Blues, Dallas Stars, Detroit Red Wings ja Phoenix Coyotes. Näissä joukkueissa hän pelasi yhteensä 1 269 ottelua runkosarjassa ja viimeisteli niissä 741 maalia ja antoi 650 maalisyöttöä kooten yhteensä 1 391 pistettä. Hän on tehnyt kolmanneksi eniten maaleja NHL:n runkosarjassa sekä neljänneksi eniten playoffeissa. Playoff-otteluita hän pelasi yhtensä 202 ja teki niissä tehopisteitä 103+87=190. Vuoden 1999 kevään Stanley Cup -finaalin kuudennessa pelissä pelatessaan Dallas Starsissa Buffalo Sabresia vastaan Hull viimeisteli kyseenalaisen voittomaalin jatkoajalla Dominik Hašekin selän taakse tuoden näin Stanley Cup -voiton Dallasille. Hänen vasen luistimensa oli maalivahdin alueella, kun hän laittoi kiekon Hašekin taakse omasta paluukiekostaan. Tuomarit kuitenkin hyväksyivät maalin sanoen Hullin onnistuneen pitämään kiekon hallinnan läpi tilanteen. Brett Hull voitti toisen Stanley Cupinsa Detroitin paidassa vuonna 2002. \n\nBrett Hull ja hänen isänsä Bobby Hull ovat ainoa isä ja poika -pari, jotka ovat kummatkin tehneet yli 600 maalia NHL:n runkosarjassa. Hull lopetti pelaajauransa syksyllä 2005 NHL:n työsulun jälkeisen kauden viiden ensimmäisen ottelun jälkeen Phoenix Coyotesin joukkueessa."},
{"number":17,"player":"Jari Kurri","wikipedia":"Jari Pekka Kurri[1] (s. 18. toukokuuta 1960 Helsinki) on suomalainen uransa päättänyt jääkiekkoilija, viisinkertainen Stanley Cup-voittaja sekä olympia- ja MM-mitalisti. Hän edusti Jääkiekon SM-liigassa Helsingin Jokereita, Pohjois-Amerikan NHL-liigassa Edmonton Oilersia, Los Angeles Kingsiä, New York Rangersia, Mighty Ducks of Anaheimia ja Colorado Avalanchea ja Italian Serie A-liigassa HC Devils Milanoa. \n\nEdmonton Oilers varasi Kurrin NHL:ään vuoden 1980 varaustilaisuudessa numerolla 69 ja Kurri debytoi NHL:ssä jo seuraavalla kaudella. Hän muodosti heti NHL-uransa alussa hyvin tehokkaan kaksikon kaikkien aikojen parhaana jääkiekkoilijana pidetyn Wayne Gretzkyn kanssa ja voitti Oilersissa pelatessaan Stanley Cup-mestaruuden viisi kertaa. 1990-luvun alussa Kurri vietti välivuoden NHL-kiekkoilusta pelaten Italiassa kunnes teki sopimuksen Los Angeles Kingsin kanssa. Hän edusti Kingsiä vajaan viiden kauden ajan ennen kuin hänet kaupattiin New York Rangersiin, jossa hän pelasi kauden 1995-1996 loppuun. Uransa kaksi viimeistä kautta Kurri vietti edustaen Mighty Ducks of Anaheimia ja Colorado Avalanchea. Hän päätti ansiokkaan pelaajauransa keväällä 1998 ja oli lopettaessaan NHL:n historian paras eurooppalainen ja ei-kanadalainen maalintekijä ja pistemies. \n\nJari Kurri työskentelee nykyään Suomen jääkiekkomaajoukkueen toimitusjohtajana. Kurri toimi vuodesta 2002 aina Torinon talviolympialaisiin 2006 asti Kansainvälisen olympiakomitean urheilijakomissiossa. Vuonna 2013 Kurri nimitettiin Helsingin Jokereiden uudeksi General Manageriksi. Nimityksen syynä on pidetty Jokereiden siirtymistä Venäjän KHL-liigaan."},
{"number":18,"player":"James Neal","wikipedia":"James Neal (s. 3. syyskuuta 1987 Oshawa, Ontario) on kanadalainen jääkiekkoilija, pelipaikaltaan laitahyökkääjä. Hän pelaa NHL-liigan Pittsburgh Penguinsissa. Neal sai NHL-varauksen, kun Dallas Stars varasi hänet numerolla 33 varaustilaisuuden 2005 toisella kierroksella. Hän aloitti ammattilaisuransa vuonna 2007 ja pelasi koko kauden 2007–2008 Starsin silloisen farmiseuran Iowa Starsin riveissä AHL-liigassa. Hän teki 62:ssa ottelussa 37 tehopistettä, 18 maalia ja 19 syöttöpistettä. Kaudella 2011–2012, ensimmäisellä täydellä Penguins-kaudellaan, Neal oli joukkueensa toiseksi paras maalintekijä ja pistemies Jevgeni Malkinin jälkeen tehtyään 80:ssä runkosarjaottelussa tehot 40 maalia ja 41 syöttöpistettä, yhteensä 81 tehopistettä. Hän sijoittui tuolla kaudella NHL:n maalipörssin neljänneksi ja tuli kauden jälkeen nimetyksi NHL:n ensimmäiseen tähdistökentälliseen."},
{"number":19,"player":"Steve Yzerman","wikipedia":"Stephen 'Steve' Gregory Yzerman (s. 9. toukokuuta 1965 Cranbrook, Brittiläinen Kolumbia) on kanadalainen entinen jääkiekkoilija, olympiavoittaja ja kolminkertainen Stanley Cup -voittaja. Hän toimii tällä hetkellä NHL-seura Tampa Bay Lightningin toimitusjohtajana. \n\nYzerman pelasi koko NHL-uransa Detroit Red Wingsissä ja toimi seuransa kapteenina vuodesta 1986 lähtien ollen näin NHL:n pitkäaikaisin kapteeni. Yzerman on ainoa pelaaja Wayne Gretzkyn, Mario Lemieux'n, Phil Espositon ja Bernie Nichollsin lisäksi, joka on tehnyt NHL:n runkosarjassa yhden kauden aikana 150 pistettä tai enemmän. Yzerman johti Red Wingsin kolmeen Stanley Cup -mestaruuteen (1997, 1998, 2002) ja hänet on palkittu Lester B. Pearson Awardilla (1989), Conn Smythe Trophyllä (1998), Frank J. Selke Trophyllä (2000) ja Bill Masterton Memorial Trophyllä (2003). \n\nYzerman ilmoitti uransa päättämisestä 3. heinäkuuta 2006 pitämässään lehdistötilaisuudessa. Vuoden 2006 syksyllä Yzerman nimitettiin Red Wingsin varapuheenjohtajaksi ja johtokunnan varakuvernööriksi. 2. tammikuuta 2007 Detroit Red Wings jäädytti Yzermanin pelinumeron 19 ennen ottelua Anaheim Ducksia vastaan. \n\n25. toukokuuta 2010 Yzerman siirtyi Tampa Bay Lightningin toimitusjohtajaksi. Samana vuonna Lightning pääsi itäisen konferenssin finaaleihin, jäätyään aiempana vuonna kokonaan pudotuspelien ulkopuolelle. Kauden päätyttyä Yzerman oli ehdolla NHL:n vuoden toimitusjohtajaksi."},
{"number":20,"player":"Luc Robitaille","wikipedia":"Luc Robitaille (s. 17. helmikuuta, 1966, Montreal, Québec, Kanada) on entinen jääkiekkoilija. NHL-urallaan vuosina 1986–2006 hän pelasi kolmeen otteeseen Los Angeles Kingsissä ja lisäksi New York Rangersissa, Detroit Red Wingsissä ja Pittsburgh Penguinsissä. \n\nRobitaille on NHL:n kaikkien aikojen eniten maaleja tehnyt vasen laitahyökkääjä ja 'kiekkokiertolaisuudestaan' huolimatta myös Los Angeles Kingsin maaliseuraennätyksen haltija. Hänen NHL-uransa tilastot runkosarjassa käsittävät 1431 ottelua, 668 maalia, 726 syöttöä, 1394 tehopistettä ja 1177 jäähyminuuttia. Play off -otteluissa Robitaille kirjautti nimiinsä 159 ottelua, 58 maalia, 69 syöttöä, 127 tehopistettä ja 174 minuuttia jäähyjä."},
{"number":21,"player":"Peter Forsberg","wikipedia":"Peter Mattias Forsberg (s. 20. heinäkuuta 1973 Örnsköldsvik, Ruotsi) on uransa päättänyt ruotsalainen jääkiekkoilija. Forsberg kärsi urallaan pahoista loukkaantumisista, mutta loi silti menestyksekkään uran NHL:ssä, jossa hän pelasi 708 runkosarjaottelua tehopistein 249+636=885. \n\nForsbergin 19 vuotta kestäneestä ammattilaisurasta hän vietti 13 NHL:ssä, jossa hän voitti kaksi Stanley Cup-mestaruutta Colorado Avalanchen riveissä vuosina 1996 ja 2001. Mies voitti lisäksi lukuisia henkilökohtaisia pelaajapalkintoja, ja hänet palkittiin vuonna 2003 jopa Hart Memorial Trophyllä liigan arvokkaimpana pelaajana. \n\nRuotsin jääkiekkomaajoukkueessa pelatessaan Forsberg voitti niin maailmanmestaruuden kuin olympiakullan kaksi kertaa. Näin ollen Forsberg on Kolmen kullan klubin jäsen, ja myös ainoa ruotsalaispelaaja joka on voittanut Stanley Cupin, MM- ja olympiakullan kaksi kertaa."},
{"number":22,"player":"Daniel Sedin","wikipedia":"Erik Daniel Sedin (s. 26. syyskuuta 1980 Örnsköldsvik, Ruotsi) on ruotsalainen jääkiekkoilija. Sedin pelaa tällä hetkellä NHL:ssa, Vancouver Canucksissa. Hän on pelannut aikaisemmin MODO Hockeyssä. Hänen identtinen kaksoisveljensä Henrik Sedin pelaa myös Canucksissa. \n\nDaniel Sedin teki oman piste-ennätyksensä kaudella 2010–2011 tehoilla 41+63=104, jolloin hän voitti eniten kaudella pisteitä tehneelle annettavan Art Ross Memorial Trophyn sekä Ted Lindsay Awardin, jonka myöntää NHLPA:n jäsenet. Sedin valittiin myös veljensä Henrikin kanssa ykköstähdistöön. Sedineillä olisi ollut mahdollisuus pelata ammattilaisina jalkapalloa Ruotsissa, mutta he pelasivat mieluummin jääkiekkoa. Sedineillä on myös kaksi vanhempaa veljeä. \n\nDaniel Sedin on naimisissa ja hänellä on vaimonsa Marinetten kanssa kolme lasta. Daniel ja Henrik Sedin tunnetaan myös innokkaina raviurheilun harrastajia ja hevosenomistajia. Heidän toistaiseksi menestynein hevosensa on vuoden 2013 Elitloppet-voittaja Nahar."},
{"number":23,"player":"Oliver Ekman-Larsson","wikipedia":"Oliver Oscar Emanuel Ekman-Larsson (s. 17. heinäkuuta 1991 Karlskrona) on ruotsalainen jääkiekkopuolustaja, joka teki huhtikuussa 2010 kolmivuotisen tulokassopimuksen NHL-joukkue Phoenix Coyotesin kanssa. Hän on joukkueen ensimmäisen kierroksen varaus vuodelta 2009 ja koko varaustilaisuuden kuudes varaus. \n\nMyös KHL-joukkue HK Metallurg Magnitogorsk on varannut Ekman-Larssonin vuonna 2009. Oliverin vahvuuksiin kuuluu kiekollinen peli ja pelinlukeminen."},
{"number":24,"player":"Chris Chelios","wikipedia":"Chris Chelios (alk. Christos Kostas Tselios, s. 25. tammikuuta 1962 Chicago, Yhdysvallat) on yhdysvaltalainen entinen jääkiekkopuolustaja. Hän on voittanut pitkän uransa aikana monia palkintoja, ja on yksi kaikkien aikojen menestyksekkäimmistä Yhdysvaltalaisista jääkiekkoilijoista. \n\nChelios lopetti uransa 48-vuotiaana, mikä tekee hänestä toiseksi vanhimman NHL:ssä pelanneen pelaajan. Chelios pelasi urallaan NHL:ssä 266 pudotuspeliottelua, joka on NHL:n ennätys. Hän on myös kaikkien aikojen eniten runkosarjaotteluita pelannut puolustaja."},
{"number":25,"player":"Jyrki Lumme","wikipedia":"Jyrki Olavi Lumme (s. 16. heinäkuuta 1966 Tampere) on tamperelainen entinen jääkiekkoilija. Hän pelasi NHL:ssä vuodesta 1988 vuoteen 2003 saakka. Lumme pelasi Pohjois-Amerikassa NHL:n runkosarjassa 985 peliä sekä 105 playoffs-ottelua. \n\nJääkiekon MM-esityksissä häneen tarttui laulaja Sonja Lumpeeseen viittaava 'Sonja'-lisänimi, joka oli lähtöisin urheiluselostaja Juha Jokisen lausahduksista. Pelatessaan Phoenix Coyotesissa vuonna 2000 Lumme hankki osuuden tuolloin yhtiöitetystä Tampereen Ilveksen liigajoukkueesta. Lumme aateloitiin 2009 Jääkiekkoleijona-numerolla 196."},
{"number":26,"player":"Martin StLouis","wikipedia":"Martin St. Louis (s. 18. kesäkuuta 1975 Laval, Quebec) on kanadalainen jääkiekkoilija. NHL-seurassaan Tampa Bay Lightningissa hän pelaa laitahyökkääjänä. St. Louisia ei ole koskaan varattu NHL:ään, mutta hän on voittanut kaksi kertaa mm. NHL:n runkosarjan parhaalle pistemiehelle jaettavan Art Ross Trophyn (kausina 2003–2004 ja 2012–2013). \n\nVaikka St. Louis on pienikokoinen kiekkoilijaksi, hän taistelee kovasti ja kuuluu NHL:än nopeimpiin luistelijoihin. St. Louis'sta on epäilty, pärjääkö hän kovassa liigassa pienen kokonsa vuoksi, mutta hän näytti epäilijöilleen voittamalla Art Ross Trophyn, Hart Memorial Trophyn, Lester B. Pearson Awardin ja NHL Plus/Minus Awardin. Samaan ovat pystyneet muun muassa Wayne Gretzky ja Bobby Orr. \n\nSt. Louis on urallaan vain kerran loukkaantunut vakavasti, vuonna 2002 kun hänet taklattiin kaukalon reunaan pahasti. St. Louis'n uran huippuhetki kuitenkin oli vuosi 2004, kun hän lukuisten muiden palkintojen lisäksi voitti kiekkomaailman arvostetuimman palkinnon: Stanley Cupin. St. Louis'n Tampa Bay Lightning kaatoi loppuottelusarjassa St. Louis'n vanhan seuran Calgary Flamesin otteluvoitoin 4–3."},
{"number":27,"player":"Teppo Numminen","wikipedia":"Teppo Kalevi Numminen (s. 3. heinäkuuta 1968 Tampere, Suomi) on suomalainen uransa päättänyt jääkiekkoilija. \n\nWinnipeg Jets varasi Nummisen NHL:ään toisella kierroksella varausnumerolla 29. Puolustajana pelannut, Tampereen Tapparan kasvattina tunnettu Numminen edusti kaksikymmentävuotisen NHL-uransa aikana Winnipeg Jetsin lisäksi Phoenix Coyotesia, Dallas Starsia sekä Buffalo Sabresia, pelaten yhteensä 1 372 NHL-ottelua tehoin 117+520=637. \n\nNummista pidetään yhtenä kaikkien aikojen parhaista suomalaisista puolustajista, ja Suomen Jääkiekkomuseo on aateloinut hänet Suomen Jääkiekkoleijonaksi numerolla 202. Phoenix Coyotes on jäädyttänyt Nummisen pelinumeron 27. Hän on Jari Kurrin ohella ainoa suomalaispelaaja, jonka pelinumero on jäädytetty NHL:ssä."},
{"number":28,"player":"Steve Duchesne","wikipedia":"Steve Duchesne (s. 30. kesäkuuta 1965 Sept-Îles, Quebec, Kanada) on uransa lopettanut kanadalainen jääkiekkoilija, pelipaikaltaan puolustaja. \n\nDuchense pelasi NHL:n tähdistöottelussa vuosina 1989, 1990 ja 1993. Duchesne edusti Kanadan maajoukkuetta vuosien 1994 ja 1996 jääkiekon maailmanmestaruuskilpailuissa joissa voitti kultaa vuonna 1994 ja hopeaa vuonna 1996. Nykyisin Duchesne asuu Teksasin osavaltion Dallasissa vaimonsa ja kahden lapsensa kanssa."},
{"number":29,"player":"Reijo Ruotsalainen","wikipedia":"Reijo Juhani Ruotsalainen (s. 1. huhtikuuta 1960 Oulu) on uransa päättänyt suomalainen jääkiekkoilija. Hän voitti kahdesti Stanley Cupin. \n\nMittavan uran NHL:ssä tehnyt Ruotsalainen on voittanut mestaruuksia pelaajauransa aikana kolmessa eri maassa, ja häntä pidetään yhtenä kaikkien aikojen parhaista suomalaisista puolustajista. Ruotsalainen on Oulun Kärppien kasvatti. Hän edusti Kärppiä I-divisioonassa, ja oli mukana nostamassa seuraa jääkiekon SM-liigaan keväällä 1977. Ruotsalainen voitti Kärpissä SM-liigan pronssia ja yhden Suomen mestaruuden, ja Kärpät on jäädyttänyt Ruotsalaisen pelinumeron 10. 1990-luvulla hän edusti SM-liigassa myös Tampereen Tapparaa ja KalPaa. NHL-urallaan Ruotsalainen pelasi Rangersin ohella New Jersey Devilsissä ja Edmonton Oilersissa, jossa hän saavutti kaksi Stanley Cup -mestaruutta vuosina 1987 ja 1990. Seitsemän NHL-kauden aikana hän pelasi 446 runkosarjaottelua tehopistein 107+237=344, ja pelasi NHL:n tähdistöottelussa vuonna 1986. Sveitsin NLA-liigassa Ruotsalainen edusti SC Berniä ja Zürcher SC:tä yhteensä seitsemän kautta ja voitti kolme Sveitsin mestaruutta. Ruotsin Elitserienissä hän pelasi yhden kauden HV71:n joukkueessa. \n\nRuotsalainen voitti Suomen jääkiekkomaajoukkueeessa aikuisten tasolla olympiahopeaa Calgarysta 1988 ja EM-pronssia vuonna 1985. Ruotsalainen aateloitiin vuonna 2002 Suomen Jääkiekkoleijonaksi numerolla 122. Ammattilaisuransa jälkeen Ruotsalainen on toiminut jääkiekkovalmentajana."},
{"number":30,"player":"Martin Brodeur","wikipedia":"Martin Pierre Brodeur (s. 6. toukokuuta 1972 Montreal, Quebec, Kanada) on kanadalais-yhdysvaltalainen jääkiekkomaalivahti. \n\nBrodeuria pidetään yleisesti yhtenä kaikkien aikojen parhaista maalivahdeista. Olympiavoittaja Brodeur on voittanut kolme Stanley Cupia ja palkittu neljästi NHL:n parhaana maalivahtina. Hänen hallussaan ovat niin NHL-maalivahtien ottelumääräennätys, voitettujen otteluiden ennätys kuin nollapeliennätyskin. \n\nBrodeur kuuluisi ns. kolmen kullan klubiin, jos Kanada olisi onnistunut voittamaan Tšekin jääkiekon MM-finaalissa vuonna 1996 ja/tai vuonna 2005. Klubiin pääsyyn vaaditaan Stanley Cup, maailmanmestaruus ja olympiakulta. Brodeurin pelityyliä pidetään yleisesti ottaen ainutlaatuisena, eikä sitä voi verrata kenenkään aiemman tai nykyisen maalivahdin pelityyliin. Hänen seuransa on ollut hänen koko NHL-uransa ajan New Jersey Devils. Hänen nykyinen sopimuksensa Devilsin kanssa päättyy vuonna 2014."},
{"number":31,"player":"Curtis Joseph","wikipedia":"Curtis Joseph (s. 29. huhtikuuta 1967 Keswick, Ontario) on kanadalainen entinen ammattilaisjääkiekkoilija, pelipaikaltaan maalivahti. \n\nHänen joukkueensa ovat olleet: St. Louis Blues (1989–1995), Edmonton Oilers (1995–1998), Toronto Maple Leafs (1998–2002, 2008–2009), Detroit Red Wings, Phoenix Coyotes (2005–2007) sekä Calgary Flames (2007–2008)). Joseph on myös ollut Kanadan maajoukkueessa vuosien 1998, sekä 2002 olympiajoukkueissa. Vuoden 2002 olympialaisissa hän voitti kultaa. \n\nJosephin lempinimi on Cujo, mikä tulee Stephen Kingin kauhuromaanista Cujo. Vuoden 2009 huhtikuussa Joseph sivusi maalivahtien tappioennätystä.[2] Kaudeksi 2009–2010 Joseph ei saanut pelipaikkaa ja tammikuussa 2010 hän ilmoitti lopettavansa uransa."},
{"number":32,"player":"Nicklas Bäckström","wikipedia":"Niklas Oskar Bäckström (s. 13. helmikuuta 1978 Helsinki, Suomi) on suomalainen jääkiekkomaalivahti, joka on edustanut vuodesta 2006 NHL-seura Minnesota Wildia. \n\nBäckström on palkittu NHL-urallaan William M. Jennings Trophylla sekä Roger Crozier Saving Grace Awardilla vuonna 2007. Hän on myös Minnesota Wildin seurahistorian menestyksekkäin maalivahti pitäen hallussaan kolmea Wildin seuraennätystä. \n\nJääkiekon SM-liigassa Bäckström on edustanut kasvattajaseuransa Helsingin IFK:n lisäksi SaiPaa ja Oulun Kärppiä, jossa hän voitti kaksi SM-kultaa vuosina 2004 ja 2005. Kaudella 2000–2001 hän pelasi Ruotsin Elitserienissä AIK IF:n joukkueessa. \n\nNHL:ssä Bäckström on pelannut 372 runkosarja- ja 11 pudotuspeli-ottelua. Bäckströmillä on NHL:stä yhteensä 184 ura-voittoa. Uran torjuntaprosentti NHL:stä on 91,7%. Bäckström on pelannut NHL:n pudotuspeleissä kausina 2006-07, 2007-08 ja 2012-13."},
{"number":33,"player":"Patrick Roy","wikipedia":"Patrick Roy (s. 5. lokakuuta 1965 Quebec, Quebec, Kanada) on kanadalainen jääkiekkovalmentaja ja uransa lopettanut jääkiekkomaalivahti. Monet pitävät häntä aikansa parhaana maalivahtina. Hänet tunnetaan Ken Drydenin perhostyylin edistäjänä. \n\nRoy rikkoi uransa aikana monia ennätyksiä NHL:ssä. Merkittäviä ennätyksiä ovat esimerkiksi maalivahdin eniten pudotuspelivoittoja (151) ja eniten pelattuja pudotuspelejä (247). Hänellä on myös maalivahdeista toiseksi eniten voittoja (551) Martin Brodeurin jälkeen. Roy valittiin Hockey Hall of Fameen kesäkuussa 2006 ja liittyi siihen virallisesti saman vuoden marraskuussa."},
{"number":34,"player":"Miikka Kiprusoff","wikipedia":"Miikka Sakari Kiprusoff (s. 26. lokakuuta 1976 Turku, Suomi) on suomalainen uransa päättänyt jääkiekkomaalivahti. Hän aloitti jääkiekon Turun Palloseurassa ja saavutti seuraa edustaessaan kaksi Suomen mestaruutta, jonka jälkeen hän siirtyi Pohjois-Amerikkaan NHL-seura San Jose Sharksin organisaatioon. \n\nKiprusoff pelasi valtaosan NHL-urastaan Calgary Flamesissa. Hän torjui NHL:n runkosarjassa 623 ottelua ja yhteensä 319 voittoa ja kauden 2005-2006 päätteeksi hänet palkittiin NHL:n parhaan maalivahdin palkinnolla, Vezina Trophylla NHL:n historian ensimmäisenä suomalaisena maalivahtina. \n\nSuomen jääkiekkomaajoukkueessa Kiprusoff on saavuttanut olympiapronssia vuonna 2010, MM-hopeaa vuosina 1999 ja 2001 sekä maailmancupin toisen sijan vuonna 2004. Kiprusoffia pidetään yhtenä suurimmista suomalaisista NHL-legendoista ja yhtenä kaikkien aikojen parhaista suomalaisista maalivahdeista."},
{"number":35,"player":"Pekka Rinne","wikipedia":"Pekka Rinne (s. 3. marraskuuta 1982 Kempele) on suomalainen jääkiekkomaalivahti, joka pelaa Nashville Predatorsissa NHL-liigassa. Rinne on ollut kahdesti (kausilla 2010–2011 ja 2011–2012) ehdokkaana NHL:n kauden parhaalle maalivahdille annettavan Vezina Trophyn saajaksi. \n\nRinne tunnetaan erittäin atleettisena ja pitkänä maalivahtina. Kiekko-Laserin kasvatti Pekka Rinne debytoi SM-liigassa kaudella 2002–2003 Oulun Kärpissä pelaamalla yhden ottelun. Kaudella 2010-2011 Rinne teki läpimurron maailman eliittiin. Hän pelasi 64 ottelua, joissa merkkautti torjuntaprosentiksi huiman 93.0, joka oli NHL-kauden toiseksi paras. Lisäksi Rinne pelasi 6 nollapeliä ja hänen päästettyjen maalien keskiarvonsa oli 2.12."},
{"number":36,"player":"Jussi Jokinen","wikipedia":"Jussi Jokinen (s. 1. huhtikuuta 1983 Kalajoki) on suomalainen jääkiekkoilija. Jokinen on pelipaikaltaan laitahyökkääjä, vaikka hän toisinaan pelaakin keskushyökkääjän paikkaa. Hänet kaupattiin huhtikuussa 2013 Pittsburgh Penguinsiin. Ennen siirtoaan Pittsburghiin hän on edustanut NHL:ssä myös Dallas Starsia, Tampa Bay Lightningia ja Carolina Hurricanesia. \n\nJokinen on tullut tunnetuksi monipuolisena pelaajana ja hän on yksi NHL:n parhaista voittomaalikilpailun laukojista. Jokinen aloitti jääkiekkoilun Kalajoen Junkkareissa, jossa hän harrasti nuorempana myös yleisurheilua. Junkkareista hän siirtyi Oulun Kärppiin. Jokinen vietti Kärpissä neljä kautta aikavälillä 2001–2005, ja voitti SM-kultaa kahdesti. Lisäksi hän paransi pistetilastojaan jokaisella kaudella."},
{"number":37,"player":"Eric Desjardins","wikipedia":"Éric Desjardins (s. 14. kesäkuuta 1969 Rouyn, Québec) on kanadalainen entinen ammattilaisjääkiekkoilija, pelipaikaltaan puolustaja. Éric Desjardins pelasi 17 kautta kattavan NHL-uransa aikana yhteensä 1143 runkosarjaottelua tehden niissä 575 tehopistettä, 136 maalia ja 439 syöttöpistettä. Pudotuspeliotteluita hänelle kertyi yhteensä 168, joissa syntyi 80 tehopistettä, 23 maalia ja 57 syöttöpistettä. \n\nPlusmiinustilastossa Desjardins saavutti positiivisen lukeman peräti 15:llä kaudella ja parhaimmillaan hän saavutti lukeman +30, mikä tapahtui kaudella 2002–2003."},
{"number":38,"player":"Pavol Demitra","wikipedia":"Pavol Demitra (29. marraskuuta 1974 Dubnica nad Váhom, Tšekkoslovakia – 7. syyskuuta 2011 Jaroslavl, Venäjä) oli slovakialainen ammattijääkiekkoilija, jonka viimeinen seura oli KHL:ssä pelaava Lokomotiv Jaroslavl. \n\nPavol Demitra menehtyi koko joukkueensa kanssa lento-onnettomuudessa 7. syyskuuta 2011, kun joukkueen piti matkata KHL kauden ensimmäiseen otteluun Minskiin, Valko-Venäjälle. Urallaan Demitra voitti NHL:ssä Lady Byng Memorial Trophyn kaudella 1999–2000 ja pelasi tähdistöottelussa vuosina 1999, 2000 ja 2002. \n\nJääkiekon maailmanmestaruuskilpailussa 2012 Slovakia pelasi finaalissa Venäjää vastaan häviten ottelun. Pelin loputtua Slovakian kapteeni Zdeno Chára puki ylleen Demitran pelipaidan kunnianosoituksena tämän muistolle. Demitra pelasi numerolla 38. Numero on jäädytetty. "},
{"number":39,"player":"Dominik Hasek","wikipedia":"Dominik Hašek (s. 29. tammikuuta 1965 Pardubice, Tšekkoslovakia), lempinimeltään The Dominator, on tšekkiläinen jääkiekkomaalivahti. \n\nHašekia pidetään yleisesti yhtenä kaikkien aikojen parhaista jääkiekkomaalivahdeista. Vuonna 2012 hän ei päässyt sopimukseen yhdenkään NHL-seuran kanssa, joten hän päätti lopettaa uransa. Vaikka Hašek onkin yksi kaikkien aikojen parhaimmista maalivahdeista, hänet tunnetaan myös ongelmapelaajana. Kesken vuoden 1997 pudotuspelien hän ilmoitti, ettei pelaisi enää yhtäkään ottelua Sabresin paidassa, jos valmentaja Ted Nolania ei erotettaisi. Hašek piti uhkauksensa ja istui katsomossa joukkueen hävitessä seuraavalla kierroksella. Nolan ei palannut seuraavalla kaudella, mikä oli pettymys monille hänestä pitäneille pelaajille. \n\nVuoden 2001 pudotuspelien jälkeen Hašek uhkasi siirtyä eläkkeelle ellei saisi siirtoa. Hänen toiveensa toteutui ja hänet kaupattiin Red Wingsiin, jossa hän voittikin heti ensimmäisellä kaudellaan uransa ensimmäisen Stanley Cupin.\nHašek oli yksi viimeisiä NHL-maalivahteja, joka käytti vanhanmallista häkkikypärää."},
{"number":40,"player":"Henrik Zetterberg","wikipedia":"Henrik Zetterberg (s. 9. lokakuuta 1980 Sundsvall, Ruotsi) on ruotsalainen jääkiekkoilija, jonka nykyinen seura on Detroit Red Wings. \n\nKaudella 2007–2008 Zetterberg teki pisteitä kauden 17 ensimmäisessä ottelussa, mikä on Red Wingsin ennätys. Hän muodosti Pavel Datsjukin kanssa yhden NHL:n vaarallisimmista hyökkäyskaksikoista. Kauden päätteeksi hän voitti ensimmäisen Stanley Cupinsa ja palkittiin Conn Smythe Trophylla pudotuspelien parhaana pelaajaana. \n\nAlkuvuodesta 2009 Zetterberg solmi Detroitin kanssa 12 vuoden sopimuksen, jonka arvo on yhteensä 73 miljoonaa dollaria."},
{"number":41,"player":"Jason Allison","wikipedia":"Jason Paul Allison (s. 29. toukokuuta, 1975 North York, Ontario) on kanadalainen jääkiekkoilija. \n\nLos Angeles Kingsissä hän pelasi maineikkaassa LAPD-ketjussa Žigmund Pálffyn ja Adam Deadmarshin kanssa, kunnes hänen uransa katkesi sopimuskiistaan ja loukkaantumiseen."},
{"number":42,"player":"David Backes","wikipedia":"David Anthony Backes (s. 1. toukokuuta 1984 Minneapolis, Minnesota, Yhdysvallat) on yhdysvaltalainen jääkiekkoilija, pelipaikaltaan laitahyökkääjä. \n\nHän edustaa NHL-seura St. Louis Bluesia. Vuodet 2003–2006 Backes kävi Minnesota Staten yliopistoa. Hänet valittiin siellä kolmannen kautensa päätteeksi WCHA:n toiseen tähdistökentälliseen ja lännen toiseen All American -tähdistöön. Backes teki kaudella 2010–2011 82 runkosarjaottelussa ennätyspisteet 31+31=62, joilla hän oli seuran paras pistemies. \n\nEnnen kauden 2011–2012 alkua hänet nimettiin joukkueensa kapteeniksi."},
{"number":43,"player":"Antti Aarnio","wikipedia":"Antti Aarnio (s. 14. toukokuuta 1981 Oulu) on suomalainen jääkiekkoilija, pelipaikaltaan vasen laitahyökkääjä. Hän edustaa SM-liigassa pelaavaa Hämeenlinnan Pallokerhoa. \n\nAarnio on Kärppien kasvatti ja hän on urallaan pelannut yhden kauden Brynäs IF:ssä Ruotsin Elitserienissä. Kärpissä hän on voittanut neljä SM-kultaa, kaksi hopeaa ja yhden pronssin seitsemän peräkkäisen kauden aikana. Hän on myös voittanut alle 18-vuotiaiden MM-kultaa vuonna 1999. \n\nLempinimensä 'Jäälin ihmiskuula' pienikokoinen Aarnio on saanut kovista ja pelottomista taklauksistaan jopa kaksimetrisiin vastustajiin."},
{"number":44,"player":"Kimmo Timonen","wikipedia":"Kimmo Samuel Timonen (s. 18. maaliskuuta 1975 Kuopio) on suomalainen jääkiekkopuolustaja. Hän pelaa tällä hetkellä NHL-joukkue Philadelphia Flyersissa. Hänen vahvuuksinaan pidetään hyvää peliälyä. \n\nTimonen on pelannut myös Suomen maajoukkueessa. Hän pelannut urallaan kolmesti nuorten MM-kisoissa, seitsemästi MM-kisoissa, kaksi kertaa maailmancupissa ja neljästi olympialaisissa. Hänellä on tilillä arvoturnauksista seitsemän mitalia. \n\nTimonen omistaa Sami Kapasen ja Philadelphia Flyersin hyökkääjän Scott Hartnellin kanssa kasvattajaseuransa KalPan osake-enemmistön. \n\nTimosen perheeseen kuuluvat vaimo Johanna ja lapset Samuel, Amelie ja Fiona. Timosen veli on jääkiekkoilija Jussi Timonen. Jokavuotinen 'Kime for Kids' -golfturnaus on Timosen ideoima ja sen tarkoituksena on lahjoittaa turnauksen aikana kerätyt rahat hyväntekeväisyyteen, jonka tarkoituksena on parantaa lasten ja nuorten hyvinvointia."},
{"number":45,"player":"Sami Vatanen","wikipedia":"Sami Vatanen (s. 3. kesäkuuta 1991 Jyväskylä) on suomalainen jääkiekkopuolustaja. Hän on pelannut vuodesta 2012 NHL-seura Anaheim Ducksissa. Vuoteen 2012 asti Vatanen pelasi jääkiekon SM-liigassa kasvattiseurassaan JYPissä. \n\nPienikokoista Vatasta on pidetty yhtenä Suomen lupaavimmista puolustajista sekä Mikael Granlundin ohella lupaavimpana suomalaisena jääkiekkoilijana. Ensimmäisen NHL-ottelunsa Vatanen pelasi Minnesota Wildia vastaan 1. helmikuuta 2013 Anaheimin voittaessa ottelun 3-1. Vatanen pelasi Ducksin kokoonpanossa kolme ottelua ennen paluutaan takaisin farmiin. Vatanen valittiin AHL-kauden ykköstähdistökentälliseen sekä tulokaspelaajien tähdistökentälliseen. \n\nVatanen teki ensimmäisen maalinsa NHL:ssä 18. huhtikuuta 2013, neljännessä NHL-ottelussaan."},
{"number":46,"player":"Oulun Kärpät 46","wikipedia":"Oulun Kärpät on vuonna 1946 perustettu suomalainen jääkiekon erikoisseura. Kärppien lajivalikoimaan kuului vuonna 1946 vain jalkapallo ja jääpallo. Jääkiekko tuli mukaan 1947, ja ensimmäinen peli jääkiekossa pelattiin 1949. \n\nJääkiekon erikoisseuraksi Kärpät muuttui vuonna 1974, kun jalkapallosta luovuttiin. Jääpallotoiminta oli lopetettu jo vuonna 1955. Kärpät on pelannut yhtäjaksoisesti SM-liigassa kaudesta 2000–2001, ja kausi 2013–2014 on Kärppien 29. pääsarjatasolla."},
{"number":47,"player":"Alexander Radulov","wikipedia":"Aleksandr Valerjevitš Radulov (s. 5. heinäkuuta 1986 Nižni Tagil, Venäjän SFNT, Neuvostoliitto) on venäläinen jääkiekkoilija, pelipaikaltaan oikea laitahyökkääjä. \n\nRadulov ilmoitti tehneen kolmivuotisen sopimuksen Salavat Julajev Ufan kanssa 11. heinäkuuta 2008, vaikka sopimusta Nashville Predatorsin kanssa oli vielä vuosi. Radulov oli aiemmin maininnut Nashvillelle, että hän haluaisi pelata Venäjällä, mahdollisesti paremmalla sopimuksella. \n\nPredators, NHL ja IIHF ilmoittivat välittömästi, että Radulovilla on voimassa oleva sopimus Predatorsin kanssa NHL-kaudesta 2008–2009 ja uusi sopimus rikkoo NHL:n ja muiden jääkiekkosarjojen tekemää lupausta pelaajasopimusten kunnioittamisesta. Seurauksena tästä NHL ja kaikki kansainväliset jääkiekkoliigat tarkistivat pelaajien sopimukset."},
{"number":48,"player":"Daniel Briere","wikipedia":"Daniel Brière (s. 6. lokakuuta 1977 Gatineau, Quebec) on kanadalainen jääkiekkoilija, pelipaikaltaan keskushyökkääjä tai oikea laitahyökkääjä. Hän edustaa NHL-seura Montreal Canadiensia, jonne siirtyi vuonna 2013. \n\nEnnen ammattilaisuraansa Brière pelasi vuodet 1994–1997 Drummondville Voltigeursissa QMJHL-junioriliigassa. Hänen pisteiden valossa paras kautensa oli kausi 1995–1996, jolla hän voitti QMJHL:n maali-, syöttö- ja pistepörssit tehtyään 67:ssä runkosarjaottelussa tehot 67+96=163. Vastaavaan saavutukseen olivat QMJHL:ssä ennen häntä yltäneet vain Mario Lemieux, Dale Hawerchuk ja Pat LaFontaine."},
{"number":49,"player":"Brian Savage","wikipedia":"Brian Savage (s. 24. helmikuuta 1971 Sudbury, Ontario, Kanada) on kanadalainen entinen ammattilaisjääkiekkoilija, pelipaikaltaan vasen laitahyökkääjä. \n\nBrian Savage pelasi kaksitoista kautta kestäneellä NHL-urallaan yhteensä 674 NHL:n runkosarjaottelua, joista 461 Montreal Canadiensissa, 134 Phoenix Coyotesissa, 13 St. Louis Bluesissa ja 66 Philadelphia Flyersissa. Pisteitä hän keräsi näissä otteluissa yhteensä 359, 192 maalia ja 167 syöttöpistettä. 20 maalin raja ylittyi neljällä kaudella ja 40 tehopisteen raja niin ikään neljällä kaudella. Pudotuspeleissä hän pelasi seitsemänä vuonna, yhteensä 39 ottelua. \n\nSavagen uraa haittasivat 1990-lopulta alkaen monet loukkaantumiset. Marraskuussa 1999 häneltä murtui kaksi niskanikamaa Ian Laperrieren tekemän taklauksen jälkeen ottelussa Los Angeles Kingsiä vastaan ja hän joutui tämän jälkeen olemaan sivussa kentiltä neljä kuukautta. Savage pystyi pelaamaan kauden 1999–2000 aikana vain 38:ssa runkosarjaottelussa. Toinen kausi, jolla hän joutui olemaan sivussa noin puolet kaudesta, on kausi 2002–2003, jolla hän pelasi vain 43:ssa ottelussa 82:sta. Oli myös useampia kausia, jolloin hän oli sivussa noin 20 runkosarjaottelua."},
{"number":50,"player":"Corey Crawford","wikipedia":"Corey Crawford (s. 31. joulukuuta 1984 Montreal, Quebec, Kanada) on kanadalainen jääkiekkomaalivahti, joka pelaa NHL-joukkue Chicago Blackhawksissa. Joukkue varasi hänet toisella kierroksella 52. pelaajana NHL:n varaustilaisuudessa 2003. \n\nCrawfordin vahvuudet ovat raameissa ja peittävyydessä. Toukokuussa 2011 Crawford teki kolmivuotisen ja kahdeksan miljoonan dollarin arvoisen jatkosopimuksen Blackhawksin kanssa. Crawford voitti Stanley Cupin kaudella 2012-2013 Chicago Blackhawksin maalivahtina."},
{"number":51,"player":"Valtteri Filppula","wikipedia":"Valtteri Filppula (s. 20. maaliskuuta 1984 Vantaa) on suomalainen jääkiekkoilija, joka edustaa kaudella 2013–2014 NHL:ssä pelaavaa Tampa Bay Lightningia. Filppula on pelipaikaltaan keskushyökkääjä. \n\nFilppula siirtyi SM-liigasta Pohjois-Amerikkaan aloittaessaan kaudella 2005–2006 Detroit Red Wingsissä, jossa pelasi ennen Tampaan siirtymistä kahdeksan kautta voittaen kaudella 2007–2008 Stanley Cupin. \n\nFilppula aloitti jääkiekkoharrastuksen Etelä-Vantaan Urheilijoissa (EVU), josta hän siirtyi C-juniorina Kiekko-Vantaaseen ja sieltä B-juniorina Jokereihin. Kaudella 2002–2003 hän voitti selkeästi A-nuorten SM-liigan pistepörssin, ja hänet nostettiin seuraavaksi kaudeksi edustusjoukkueeseen."},
{"number":52,"player":"Adam Foote","wikipedia":"Adam Foote (synt. 10. heinäkuuta 1971 Toronto, Ontario) on kanadalainen jääkiekkoilija, joka pelasi NHL:ssä yli tuhat ottelua ja voitti kahdesti Stanley Cupin. Foote pelasi Kanadan jääkiekkomaajoukkueessa useiden vuosien ajan. Foote lopetti pelaajauransa kauden 2010–2011 jälkeen."},
{"number":53,"player":"Jeff Skinner","wikipedia":"Jeffrey 'Jeff' Skinner (s. 16. toukokuuta 1992 Markham, Ontario, Kanada) on kanadalainen jääkiekkoilija, joka pelaa NHL-joukkue Carolina Hurricanesissa. Hän on pelipaikaltaan keskushyökkääjä. Hurricanes varasi Skinnerin seitsemäntenä pelaajana NHL:n varaustilaisuudessa 2010. \n\nSkinner on kaikkien aikojen nuorin NHL:n tähdistöottelussa pelannut pelaaja. Suhteellisen pienikokoisen Skinnerin vahvuudet ovat luistelussa, maalintekotaidoissa, pelirohkeudessa ja peliälyssä. Hänen heikkouksiin kuuluu hyökkäyspään ruuhkissa pelaaminen."},
{"number":54,"player":"David Jones","wikipedia":"David Jones (s. 10. elokuuta 1984 Guelph, Ontario, Kanada) on kanadalainen jääkiekkoilija, pelipaikaltaan oikea laitahyökkääjä. Hän edustaa tällä hetkellä NHL-seura Calgary Flamesia. \n\nKausi 2010–2011 muodostui kanadalaishyökkääjälle läpimurroksi: 77 ottelussa syntyivät tehopisteet 27+18, joilla irtosi Coloradon sisäisen maalipörssin jaettu kärkisija."},
{"number":55,"player":"Larry Murphy","wikipedia":"Lawrence Thomas Murphy (s. 8. maaliskuuta 1961) on entinen kanadalainen jääkiekkoilija. Pelipaikaltaan Murphy oli puolustaja. Ensimmäisellä NHL-kaudellaan, 1980-81, Murphy teki kaksi liigaennätystä: hän on eniten pisteitä tulokaskaudellaan tehnyt puolustaja (76) ja eniten syöttöpisteitä tulokkaana tehnyt puolustaja (60). Ennätykset ovat edelleen voimassa. \n\nLopetettuaan uransa Detroitissa kauden 2000-01 päätyttyä, Murphy oli pelannut NHL-urallaan 1615 runkosarjaottelua, mikä oli puolustajien ennätys. Hän voitti 1990-luvulla neljä Stanley Cupin mestaruutta, ainoana pelaajana tuona vuosikymmenenä. Hän voitti mestaruuden Penguinsissa vuosina 1991 ja 1992 ja Red Wingsissä 1997 ja 1998."},
{"number":56,"player":"Teemu Pulkkinen","wikipedia":"Teemu Pulkkinen (s. 2. tammikuuta 1992 Vantaa) on suomalainen jääkiekkoilija, pelipaikaltaan hyökkääjä, joka edustaa AHL-farmiliigassa pelaavaa Grand Rapids Griffinsiä. \n\nPulkkinen aloitti peliuransa EVU:n kiekkokoulussa ja EVU-90 junioreissa, joissa hän pelasi yhden kauden. Tämän jälkeen hän siirtyi EVU-91 junioreihin kahdeksi kaudeksi, minkä jälkeen hän siirtyi Jokereihin. Pulkkinen on tällä hetkellä yksi Suomen lupaavimmista jääkiekkoilijoista usean eri pelaajatarkkailutoimiston mukaan. Vuoden 2010 kesällä NHL-seura Detroit Red Wings varasi Pulkkisen numerolla 111."},
{"number":57,"player":"George Parros","wikipedia":"George James Parros (s. 29. joulukuuta 1979 Washington, Pennsylvania) on yhdysvaltalainen ammattitason jääkiekkoilija, joka siirtyi kaudeksi 2013–2014 NHL-liigassa pelaavaan Montreal Canadiensiin. \n\nParros pelaa oikean laitahyökkääjän paikkaa, ja hän on voittanut Stanley Cup -mestaruuden vuonna 2007. Parros on suorittanut taloustieteen tutkinnon Princetonin yliopistossa."},
{"number":58,"player":"Kris Letang","wikipedia":"Kristopher Allen 'Kris' Letang (s. 24. huhtikuuta 1987 Montreal, Quebec) on kanadalainen jääkiekkoilija. Hänen pelipaikkansa on puolustaja ja hän pelaa Pittsburgh Penguinsissa NHL:ssä. \n\nLetang teki ensimmäisen playoff-maalinsa NHL:ssä Washington Capitalsia vastaan 6. toukokuuta 2009 pudostuspelien toisella kierroksella kolmannessa ottelussa jatkoajalla. Letangin voittomaali kavensi Capitalsin johdon ottelusarjassa tilanteeseen 2–1 ja Penguins voitti sarjan lopulta seitsemässä ottelussa. Näin Penguins eteni Stanley Cup-finaaleihin jo toista kertaa peräkkäin, jälleen Detroit Red Wingsiä vastaan. Tällä kertaa Pittsburgh voitti ja Letang voitti Stanley Cupin jo toisella kaudellaan NHL:ssä. Letang teki seitsemän ottelun finaalisarjassa yhden maalin. \n\nLetangilla on sopimus Penguinsin kanssa vuoteen 2022 asti."},
{"number":59,"player":"Chad LaRose","wikipedia":"Chad Larose (s. 27. maaliskuuta 1982 Fraser, Michigan, Yhdysvallat) on yhdysvaltalainen jääkiekkoilija. Oikean laitahyökkääjän paikkaa pelaava LaRose edustaa NHL-joukkue Carolina Hurricanesia, jonne hän siirtyi OHL:sta vapaana agenttina vuonna 2003."},
{"number":60,"player":"Jose Theodore","wikipedia":"José Nicolas Théodore (s. 13. syyskuuta 1976 Laval, Quebec, Kanada) on kanadalainen jääkiekkomaalivahti, jonka nykyinen seura on Florida Panthers. Montreal varasi hänet vuoden 1994 varaustilaisuudessa, numerolla 44. \n\nThéodore kärysi kaukalon ulkopuolella dopingin käytöstä kansallisen dopingorganisaation testissä marraskuussa 2005, mutta ei saanut liigalta sanktiota, koska testi tapahtui ennen NHL:n uutta dopingohjelmaa."},
{"number":61,"player":"Rick Nash","wikipedia":"Rick Nash (s. 16. kesäkuuta 1984 Brampton, Ontario, Kanada) on kanadalainen olympiakultaa ja maailmanmestaruuden saavuttanut jääkiekkoilija, pelipaikaltaan oikea laitahyökkääjä. Hän pelaa NHL-seura New York Rangersissa. Nashin lempinimi on 'Panssarivaunu'."},
{"number":62,"player":"Petr Tenkrat","wikipedia":"Petr Tenkrát (s. 31. toukokuuta 1977 Kladno, Tšekkoslovakia) on tšekkiläinen jääkiekkoilija, joka edustaa Tšekin Extraligan HC Sparta Prahaa. \n\nNHL-seura Mighty Ducks of Anaheim varasi Tenkrátin vuoden 1999 varaustilaisuudessa kahdeksannella varauskierroksella kokonaisnumerolla 230. NHL-urallaan Tenkrát on edustanut Anaheimin lisäksi Nashville Predatorsia ja Boston Bruinsia, pelaten yhteensä 177 runkosarjaottelua NHL:ssä tehopistein 22+30=52. Pudotuspeliotteluita ei Tenkrát ole NHL-jäillä pelannut."},
{"number":63,"player":"Mike Ribeiro","wikipedia":"Mike Ribeiro (s. 10. helmikuuta 1980 Montreal, Quebec) on kanadalainen jääkiekkoilija. Keskushyökkääjänä pelaava Ribeiro siirtyi kaudeksi 2013–2014 Phoenix Coyotesiin. Työsulkukaudella 2004–2005 Ribeiro siirtyi SM-liigaan vahvistamaan Espoon Bluesia. Bluesissa hän pelasi 17 ottelua tehoin 8+9=17."},
{"number":64,"player":"Mikael Granlund","wikipedia":"Mikael Antero Granlund (s. 26. helmikuuta 1992 Oulu) on suomalainen jääkiekkoilija, joka on edustanut kaudesta 2012 Pohjois-Amerikan NHL-liigassa pelaavaa Minnesota Wildia. Hän on pelipaikaltaan keskushyökkääjä. \n\nMinnesota varasi Granlundin ensimmäisen kierroksen yhdeksäntenä pelaajana NHL:n varaustilaisuudessa 2010. Granlund voitti vuonna 2011 sekä Suomen että maailmanmestaruuden. \n\nGranlund alkoi pelata jääkiekkoa viisivuotiaana Kempeleen Kiekko-Ketuissa. Joukkueen nimi vaihtui Laser HT:ksi Granlundin ollessa 10-vuotias. Hän pitää Laser HT:ta kasvattajaseuranaan ja käytti jo siellä pelinumeroaan 64."},
{"number":65,"player":"Erik Karlsson","wikipedia":"Erik Karlsson (s. 31. toukokuuta 1990 Landsbro, Vetlanda, Ruotsi) on ruotsalainen jääkiekkoilija. Hän on pelipaikaltaan puolustaja ja tällä hetkellä hän edustaa Pohjois-Amerikan NHL-liigassa pelaavaa Ottawa Senatorsia. \n\nKarlsson tunnetaan sulavaliikkeisenä ja pelillisesti älykkäänä hyökkäävänä puolustajana. Hänen vahvuuksiaan ovat muun muassa korkea kiekonkäsittelytaito ja voimakas laukaus. Kausi 2011-2012 NHL:ssä oli Karlssonille sensaatiomainen. Hän viimeisteli runkosarjan 81 ottelussa puolustajalle huikeat tehopisteet 19+59=78 ja voitti ylivoimaisesti liigan puolustajien pistetilaston."},
{"number":66,"player":"Mario Lemieux","wikipedia":"Mario Lemieux, OC, CQ (s. 5. lokakuuta 1965 Montreal, Quebec, Kanada) on uransa päättänyt kanadalainen jääkiekkoilija. \n\nKeskushyökkääjänä pelannut Lemieux voitti pitkän ammattilaisuransa aikana kaksi Stanley Cup-mestaruutta, olympiakultaa, MM-hopeaa sekä kultaa Kanada-cupista ja Jääkiekon maailmancupista. Uransa aikana Lemieux äänestettiin NHL:n tähdistöotteluun kymmenen kertaa. Lisäksi hän on voittanut lukuisia pelaajapalkintoja. \n\nLemieux edusti koko NHL-uransa ajan Pittsburgh Penguinsia toimien joukkueensa kapteenina peräti 14 kauden ajan. Hän pitää hallussaan viittä Penguinsin seurakohtaista ennätystä. \n\nLemieux toimii nykyään Pittsburgh Penguinsin joukkueenjohdon puheenjohtajana ja on seuran omistaja. Lemieux on ainoa henkilö, joka on voittanut Stanley Cupin mestaruuden sekä pelaajana että seuran omistajana. NHL:ssä 915 runkosarjaottelua pelannut Lemieux on liigan kaikkien aikojen pistetilaston 7. sijalla 690 maalillaan ja 1 033 maalisyötöllään. Yhteensä 1 723 tehopistettä tehnyt Lemieux päätti uransa kauteen 2005–2006, jonka aikana hän pelasi vain 26 ottelua kärsiessään sydämen eteisvärinästä."},
{"number":67,"player":"Max Pacioretty","wikipedia":"Max Pacioretty (s. 20. marraskuuta 1988 New Canaan, Connecticut, Yhdysvallat) on yhdysvaltalainen jääkiekkoilija, joka pelaa NHL-joukkue Montréal Canadiensissa. Joukkue varasi hänet ensimmäisellä kierroksella 22. pelaajana NHL:n varaustilaisuudessa 2007. \n\nPaciorettyn vahvuuksiin kuuluu iso koko, nopeus, läpiajot, taklaaminen, maalinedustapelaaminen ja laukaus. Hänen heikkouksiin kuuluu terävyyden puute maalintekopaikoissa, ajoittainen liian kauan kiekonpitäminen sekä 'laput silmillä' pelaaminen, jolloin Pacioretty ei aina huomaa varoa vastustajia."},
{"number":68,"player":"Jaromir Jagr","wikipedia":"Jaromír Jágr (s. 15. helmikuuta 1972 Kladno, Tšekkoslovakia) on tšekkiläinen ammattilaisjääkiekkoilija, joka edustaa NHL-seura New Jersey Devilsiä. \n\nLaitahyökkääjä Jágr on yksi kaikkien aikojen menestyneimmistä NHL-kiekkoilijoista. Häntä pidetään yhtenä kautta aikain parhaista jääkiekkoilijoista. Jágr on NHL:n historian paras eurooppalaispelaaja tehoilla 686+1015=1701 (11. marraskuuta 2013). \n\nJágr aloitti luistelun kolmen vuoden ikäisenä, ja jo 16-vuotiaana hän pelasi Tšekkoslovakian mestaruussarjassa. Jágr voitti jääkiekon maailmanmestaruuden vuonna 2005 ja liittyi siten Kolmen kullan klubiin Stanley Cup-, olympia- ja maailmanmestaruuskisavoittajana. Jágrin pelinumero on 68 Prahan kevään 1968 tapahtumien kunniaksi. Jágr on myös kiinnostunut maansa historiasta sekä tenniksestä."},
{"number":69,"player":"Andrew Desjardins","wikipedia":"Andrew Desjardins (s. 27. heinäkuuta 1986 Lively, Ontario) on kanadalainen jääkiekkoilija, pelipaikaltaan keskushyökkääjä. Hän edustaa NHL-seura San Jose Sharksia."},
{"number":70,"player":"Tim Thomas","wikipedia":"Timothy James Thomas, Jr. (s. 15. huhtikuuta 1974 Flint, Michigan) on yhdysvaltalainen jääkiekkomaalivahti. Tim Thomasin koko ura on ollut matkustamista Pohjois-Amerikan ja Pohjois-Euroopan välillä. \n\nMenestyksekkään yliopistouran jälkeen hänelle ei avautunut paikkaa kotimantereensa ammattilaissarjoista, joten hän matkasi pelaamaan kaudella 1997–1998 Suomeen Helsingin IFK:hon, jossa voittikin jo samana vuonna SM-kultaa... \n\nKaudella 2001–2002 Thomas teki jo sopimuksen NHL-seura Boston Bruinsin kanssa, mutta tällä kertaa Bostonilla oli ylitarjontaa maalivahdeista. Näin ollen Thomas palasi jälleen Suomeen ja tällä kertaa Oulun Kärppiin. Thomas päätti lähteä vielä neljättä kertaa Suomeen hakemaan menestystä – ja sitä tulikin... Thomas pelasi kaudella 2004–2005 Jokereiden maalilla kahta ottelua lukuun ottamatta kaikki pelit... \n\nKauden 2008–2009 päätteeksi Thomasille myönnettiin sekä William M. Jennings Trophy että Vezina Trophy. Liigan parhaalle maalivahdille jaettavan Vezina Trophyn hän sai myös kaudella 2010–2011, jonka päätteeksi hän voitti Stanley Cupin Boston Bruinsin riveissä. Samalla kaudella Thomas arvioitiin pudotuspelien arvokkaimmaksi pelaajaksi, mistä osoituksena hänelle myönnettiin Conn Smythe Trophy."},
{"number":71,"player":"Jevgeni Malkin","wikipedia":"Jevgeni Vladimirovitš Malkin (s. 31. heinäkuuta 1986 Magnitogorsk, Venäjän SFNT, Neuvostoliitto) on venäläinen jääkiekkoilija, joka pelaa NHL-liigassa Pittsburgh Penguinsin joukkueessa. \n\nMalkin on voittanut Stanley Cupin Pittsburgh Penguinsin joukkueessa vuonna 2009. Malkin teki maalin kuudessa ensimmäisessä pelaamassaan NHL-ottelussa, mihin ei ole pystynyt kukaan muu pelaaja ensimmäisen NHL-kauden 1917–1918 jälkeen. Tuolla kaudella saavutukseen ylsivät Joe Malone, Newsy Lalonde ja Cy Denneny. \n\nMalkin halusi lähteä kaudeksi 2005–2006 NHL:ään, mutta Metallurg Magnitogorskin johtajat painostivat hänet allekirjoittamaan seuran kanssa jatkosopimuksen. Tämän jälkeen Metallurg takavarikoi Malkinilta passin varmistaakseen, ettei hän karkaa Yhdysvaltoihin. Seura palautti hänen passinsa Suomessa järjestettyä harjoitus- ja pelimatkaa varten. Malkin katosi joukkueensa keskuudesta lauantaina 12. elokuuta 2006, minkä jälkeen hän piileskeli muutaman päivän ajan Helsingissä. Malkin irtisanoi faksilla Metallurg-sopimuksensa ja kävi Yhdysvaltain lähetystössä anomassa viisumia. Oleskeluluvan saatuaan Malkin lensi Pohjois-Amerikkaan, jossa hän solmi Pittsburgh Penguinsin kanssa pelaajasopimuksen."},
{"number":72,"player":"Sergei Bobrovsky","wikipedia":"Sergei Andrejevitš Bobrovski (s. 20. syyskuuta 1988 Novokuznetsk, Venäjän SFNT, Neuvostoliitto) on venäläinen jääkiekkomaalivahti, joka edustaa NHL-seura Columbus Blue Jacketsia. \n\nVuonna 2013 Bobrovski voitti liigan parhaalle maalivahdille annettavan Vezina Trophy-palkinnon ensimmäisenä venäläisenä pelaajana."},
{"number":73,"player":"Jarkko Ruutu","wikipedia":"Jarkko Samuli Ruutu (s. 23. elokuuta 1975 Vantaa, Suomi) on suomalainen jääkiekkoilija, pelipaikaltaan laitahyökkääjä, joka edustaa kaudella 2013–2014 SM-liigaseura Helsingin Jokereita. Syksyksi 1999 Ruutu siirtyi Vancouver Canucksin NHL-organisaatioon ja pelasi vuosina 1999-2011 652 NHL:n runkosarjaottelua neljässä eri joukkueessa. Mies on myös edustanut Suomea yksitoista kertaa arvokisoissa saavuttaen näissä arvokisoissa kaksi olympia- ja viisi MM-mitalia sekä maailmancupin toisen sijan. \n\nRuutu tunnetaan erityisesti aggressiivisesta pelitavastaan, minkä vuoksi hän onkin ajoittain joutunut hyvinkin negatiivisen huomion kohteeksi. Vuonna 2010 Ruutu valittiin pelaajien äänestyksellä NHL:n toiseksi likaisimmaksi pelaajaksi."},
{"number":74,"player":"T.J. Oshie","wikipedia":"Timothy 'T. J.' Oshie, Jr. (s. 23. joulukuuta 1986 Mount Vernon, Washington, Yhdysvallat) on yhdysvaltalainen jääkiekkoilija, pelipaikaltaan keskushyökkääjä. Hän edustaa NHL:ssä St. Louis Bluesia. St. Louis varasi hänet ensimmäisellä varauskierroksella numerolla 24 vuoden 2005 NHL:n varaustilaisuudessa."},
{"number":75,"player":"Hal Gill","wikipedia":"Harold Priestley 'Hal' Gill III (s. 6. huhtikuuta 1975 Concord, Massachusetts) on yhdysvaltalainen jääkiekkoilija, jonka nykyinen seura on NHL-liigassa pelaava Philadelphia Flyers. Hänen pelipaikkansa on puolustaja. Gill on voittanut urallaan kerran Stanley Cupin ja yhden pronssin MM-kilpailuista. \n\nGill on edustanut urallaan kuutta NHL-seuraa, ja hän aloitti uransa Boston Bruinsissa."},{"number":76,"player":"P.K. Subban","wikipedia":"Pernell Karl 'P. K.' Subban (s. 13. toukokuuta 1989 Toronto, Ontario, Kanada) on kanadalainen jääkiekkopuolustaja, joka edustaa NHL-seura Montreal Canadiensia. \n\nMontreal Canadiens varasi Subbanin 43. varauksena vuoden 2007 NHL:n varaustilaisuudessa. Subban edusti Kanadaa nuorten MM-kilpailuissa vuonna 2008, jolloin joukkue voitti kultaa voitettuaan Ruotsin jatkoajalla. Hän pelasi kilpailuissa myös vuonna 2009, kun Kanada voitti jälleen kultaa peittoamalla Ruotsin finaalissa."},
{"number":77,"player":"Paul Coffey","wikipedia":"Paul Douglas Coffey (s. 1. kesäkuuta 1961 Weston, Ontario, Kanada) on entinen NHL-liigassa pelannut jääkiekkoilija. Lopettaessaan vuonna 2000 hän oli tehnyt 396 maalia ja antanut 1135 maaliin johtanutta syöttöä (yhtensä 1531 pistettä), jolla hän on Bobby Orrin jälkeen kaikkien aikojen toiseksi tehokkain NHL-puolustaja. \n\nCoffey on Orrin lisäksi ainoa jääkiekkopuoustaja NHL:ssä jonka keskiarvo ylittää yhden pisteen per ottelu koko uran ajalta. Coffey pitää hallussaan puolustajien yhden kauden maaliennätystä. Hän teki kaudella 1985-86 Edmonton Oilersin paidassa 48 maalia."},
{"number":78,"player":"Josef Boumedienne","wikipedia":"Josef Boumedienne (s. 12. tammikuuta 1978 Tukholma) on jääkiekkopuolustaja, joka edustaa tällä hetkellä Oulun Kärppiä. Hänellä on Ruotsin ja Suomen kansalaisuudet. Hänen isänsä on kotoisin Algeriasta ja äiti Suomesta. \n\nBoumedienne on pelannut urallaan lukuisissa joukkueissa Ruotsissa, Suomessa, Sveitsissä, Valko-Venäjällä, Slovakiassa ja Pohjois-Amerikassa. Hän on kaksinkertainen Suomen-mestari. "},
{"number":79,"player":"Aleksei Yashin","wikipedia":"Aleksei Valerjevitš Jašin (translitteroidaan usein myös Jashin tai Yashin, s. 5. marraskuuta 1973 Sverdlovsk, Neuvostoliitto) on venäläinen entinen jääkiekkoilija, pelipaikaltaan keskushyökkääjä. \n\nJašinista tuli vuonna 1998 ensimmäinen vakituisesti NHL-joukkueen kapteenina toiminut venäläinen, kun hänestä tuli Senatorsin kapteeni Randy Cunneyworthin siirryttyä Buffalo Sabresiin. Ensimmäinen, ja loppujen lopuksi ainoa kausi Senatorsin kapteenina, kausi 1998–1999, oli pisteiden valossa hänen NHL-uransa paras, kun hän teki 94 tehopistettä, 44 maalia ja 50 syöttöpistettä 82 runkosarjaottelussa. Hän jakoi NHL:n maalipörssin toisen sijan Tony Amonten ja Jaromír Jágrin kanssa ja sijoittui toiseksi äänestyksessä NHL:n arvokkaimmalle pelaajalle jaettavan Hart Memorial Trophyn saajasta."},
{"number":80,"player":"Kevin Weekes","wikipedia":"Kevin Weekes (synt. 4. huhtikuuta 1975 Torontossa, Kanadassa) on kanadalainen entinen ammattilais-jääkiekkomaalivahti. Hän pelasi urallaan lukuisissa NHL-joukkueissa, viimeksi New Jersey Devilsin kokoonpanossa. Carolinassa hän pelasi Arturs Irben kanssa, ja pääsi pelaamaan Stanley Cup -finaaleissa, ja saavutti kaksi nollapeliä pudotuspeleissä. Nykyään hän toimii NHL-asiantuntijana ja studiokommentaattorina televisiossa. Weekesin vanhemmat ovat Barbadokselta, ja hän onkin toinen kanadanbarbadoslainen NHL:ssä Anson Carterin ohella."},
{"number":81,"player":"Phil Kessel","wikipedia":"Philip Joseph Kessel Jr. (s. 2. lokakuuta 1987 Madison, Wisconsin) on yhdysvaltalainen jääkiekkoilija. Hän pelaa tällä hetkellä NHL:ssä Toronto Maple Leafsissa. Juniorikiekkouransa hän aloitti Minnesotan yliopiston jääkiekkojoukkueessa 2005–2006, ja hänet palkittiin kauden tulokkaana. Kauden päätteeksi Boston Bruins varasi hänet viidentenä NHL:n varaustilaisuudessa 2006. \n\nHeti seuraavaksi kaudeksi Kessel siirtyi NHL:ään ja pelasi tulokaskaudellaan 70 ottelua. Kauden katkaisi 12 ottelun ajaksi kivessyöpä, mutta hän toipui siitä ja pelasi katkeamatta kauden loppuun. Kauden päätteeksi hän voitti Bill Masterton Trophyn."},
{"number":82,"player":"Martin Straka","wikipedia":"Martin Straka (s. 3. syyskuuta 1972 Plzeň, Tšekkoslovakia) on tšekkiläinen jääkiekkoilija, joka on pelannut pitkään NHL:ssä. Tällä hetkellä hänen joukkueensa on kuitenkin hänen kasvattajaseuransa HC Plzeň 1929. \n\nStraka valittiin numerolla 19 Pittsburgh Penguinsiin 1992 NHL:n varaustilaisuudessa, ja hän on pelannut lukuisissa joukkueissa 15 vuotta kestäneen NHL-uransa aikana. Hänet myytiin Ottawa Senatorsiin 1995, ja alle vuoden päästä uudelleen New York Islandersiin. Hän siirtyi vapaana agenttina 1996 Florida Panthersiin, muttei saanut kauden 1995–96 jälkeen uutta sopimusta. Hän palasi Pittsburghiin 1997, ja vuonna 2003 hänet myytiin taas pois, tällä kertaa Los Angeles Kingsiin. Vuonna 2005 hän teki sopimuksen New York Rangersin kanssa."},
{"number":83,"player":"Ales Hemsky","wikipedia":"Aleš Hemský (s. 13. elokuuta 1983 Pardubice, Tšekkoslovakia) on tšekkiläinen jääkiekkoilija, pelipaikaltaan oikea laitahyökkääjä. Hän on edustanut koko NHL-uransa Edmonton Oilersia. Hemský on pelannut NHL:ssä yhteensä 559 runkosarjaottelua. Hän voitti maailmanmestaruuden vuonna 2005. \n\nThe Hockey Newsin mukaan Hemský on hyvä luistelija ja hän pelaa hyvin kiekollisena. Hänellä on hyvä pelivaisto ja hän on hyvä hyökkäyspelin rakentaja. Hemský ei kuitenkaan lauo tarpeeksi usein ja jättää hyvätkin maalintekopaikat käyttämättä. Hän on fyysisesti heikko, mikä vaikeuttaa pelaamista kaukalon kulmissa. Hemskýllä on lisäksi puutteita karvauspelaamisessa"},
{"number":84,"player":"Mikhail Grabovski","wikipedia":"Mihail Jurjevitš Grabovski (s. 31. tammikuuta 1984 Potsdam, DDR) on valkovenäläinen jääkiekkoammattilainen, joka siirtyi kesällä 2013 NHL-seura Washington Capitalsiin."},
{"number":85,"player":"Mathieu Perreault","wikipedia":"Mathieu Perreault (s. 5. tammikuuta 1988 Drummondville, Québec, Kanada) on kanadalainen jääkiekkoilija, joka edustaa NHL-joukkue Anaheim Ducksia. \n\nPerreault on pelipaikaltaan keskushyökkääjä. Hänen vahvuuksiin kuuluu pelinrakentaminen, peliäly, kädet, nopeus ja kahden suunnan pelaaminen. Perreaultin heikkouksiin kuuluu pieni koko, joka on rajoittanut hänen murtautumistaan kiekolliseen rooliin NHL:ssä."},
{"number":86,"player":"Wojtek Wolski","wikipedia":"Wojciech 'Wojtek' Wolski (s. 24. helmikuuta 1986 Zabrze, Puola) on puolalaissyntyinen, Kanadan kansalaisuuden omaava ammattilaisjääkiekkoilija, joka siirtyi kaudeksi 2012–2013 NHL-liigan Washington Capitalsiin. \n\nPelipaikaltaan isokokoinen Wolski on vasen laitahyökkääjä, joskin vielä juniorivuosinaan hän pelasi pääasiassa keskushyökkääjänä. Wolskin serkku Sebastian Mila on maajoukkuetason jalkapalloilija."},
{"number":87,"player":"Sidney Crosby","wikipedia":"Sidney Patrick Crosby (s. 7. elokuuta 1987 Cole Harbour, Nova Scotia) on kanadalainen jääkiekkoilija, joka on edustanut vuodesta 2005 koko NHL-uransa ajan Pittsburgh Penguinsia. \n\nCrosbya pidetään yhtenä kaikkien aikojen lahjakkaimmista jääkiekkoilijoista, ja hänet valittiin jo 19-vuotiaana NHL:n arvokkaimmaksi pelaajaksi. Häntä pidetään yleisesti tällä hetkellä maailman parhaana jääkiekkoilijana. Tulokaskaudellaan 2005–2006 18-vuotiaasta Crosbysta tuli nuorin yli 100 pistettä kauden aikana tehnyt pelaaja. \n\nCrosby on tullut tunnetuksi siitä, että hän on Pittsburghiin tulostaan lähtien asunut seuran omistajan Mario Lemieuxin talossa."},
{"number":88,"player":"Eric Lindros","wikipedia":"Eric Bryan Lindros (s. 28. helmikuuta 1973) on kanadalainen entinen ammattilaisjääkiekkoilija, pelipaikaltaan keskushyökkääjä. \n\nQuebec Nordiques varasi Lindrosin ykkösvarauksena NHL:n vuoden 1991 varaustilaisuudessa. Lindros kieltäytyi kuitenkin jälleen pelaamasta hänet varanneessa seurassa. Nordiques kauppasi lopulta Lindrosin pelaajaoikeudet Philadelphia Flyersille, joka antoi vaihdossa Peter Forsbergin, Mike Riccin, Kerry Huffmanin, Steve Duchesnen, Ron Hextallin, Chris Simonin, kaksi varausoikeutta ja 15 miljoonaa dollaria. \n\nLindrosia kutsuttiin hänen ammattilaisuransa alkupuolella lempinimellä The Next One viitaten Wayne Gretzkyyn (The Great One). Lindros ei lopulta pystynyt vastaamaan koviin odotuksiin, vaikka pelasikin pisterikkaan uran ja oli 1990-luvun johtavia jääkiekkoilijoita. Muun muassa Stanley Cup jäi Lindrosilta haaveeksi, vaikka johdattikin Flyersin finaaleihin kaudella 1996–1997. Hän pelasi Flyersissa vuodesta 1992 vuoteen 2001 ja toimi monta vuotta myös seuran kapteenina."},
{"number":89,"player":"Alexander Mogilny","wikipedia":"Aleksandr Gennadijevitš Mogilnyi (s. 18. helmikuuta 1969 Habarovsk, Neuvostoliitto) on venäläinen entinen jääkiekkoilija. Pelipaikaltaan hän oli oikea laitahyökkääjä. \n\nMogilnyi pelasi NHL-urallaan 990 runkosarjaottelua, ja teki yhteensä 1 032 tehopistettä. Hän voitti Stanley Cupin vuonna 2000, olympiakultaa vuonna 1988 ja maailmanmestaruuden vuonna 1989. Pisteiden valossa parhaalla kaudellaan, 1992–1993, hän teki 77 runkosarjaottelussa 76 maalia ja 51 syöttöpistettä, yhteensä 127 tehopistettä, ja oli yhdessä Winnipeg Jetsin Teemu Selänteen kanssa NHL:n paras maalintekijä. 76 maalista runkosarjassa muodostui Buffalon seuraennätys."},
{"number":90,"player":"Mike Modano","wikipedia":"Michael Thomas 'Mike' Modano, Jr. (s. 7. kesäkuuta 1970 Livonia, Michigan, Yhdysvallat) on yhdysvaltalainen entinen jääkiekkoilija. Hän edusti viimeksi jääneellä kaudellaan NHL-seura Detroit Red Wingsia, jonka kanssa hän oli tehnyt yksivuotisen sopimuksen kesällä 2010. Kaudella 2006–2007 Modanosta tuli eniten maaleja NHL:ssä tehnyt yhdysvaltalainen pelaaja. Aikaisemmin ennätystä oli pitänyt hallussaan Joe Mullen 502 maalillaan."},
{"number":91,"player":"Sergei Fedorov","wikipedia":"Sergei Viktorovitš Fjodorov (engl. Fedorov, s. 13. joulukuuta 1969 Pihkova, Venäjän SFNT, Neuvostoliitto) on pelaajauransa lopettanut venäläinen jääkiekkoilija. Fjodorov toimii tällä hetkellä jääkiekkoseura TsSKA Moskovan toimitusjohtajana. \n\nFjodorov on eräs menestyneimmistä venäläisistä jääkiekkoilijoista. Hän saavutti 1 000. NHL-pisteen rajan ensimmäisenä venäläissyntyisenä ja viidentenä eurooppalaisena pelaajana. Kaukalon ulkopuolella Fjodorov on yhdistetty muun muassa tennispelaaja Anna Kurnikovaan, jonka kanssa hän on paljastanut olleensa lyhyen aikaa naimisissa."},
{"number":92,"player":"Gabriel Landeskog","wikipedia":"Gabriel Ingemar John Landeskog (s. 23. marraskuuta 1992 Tukholma, Ruotsi) on ruotsalainen jääkiekkoilija ja maailmanmestari, joka pelaa NHL-joukkue Colorado Avalanchessa. Colorado varasi hänet toisena pelaajana koko NHL:n vuoden 2011 varaustilaisuudessa. Hän toimii myös joukkueensa kapteenina ja hän onkin kautta aikain nuorimpana valittu NHL-kapteeni."},{"number":93,"player":"Doug Gilmour","wikipedia":"Douglas Robert Gilmour (s. 25. kesäkuuta 1963 Kingston, Ontario, Kanada) on kanadalainen entinen jääkiekkoilija, pelipaikaltaan keskushyökkääjä. Gilmour valittiin 2011 jääkiekon Hall of Fameen. \n\nDoug Gilmour ilmoitti virallisesti vetäytymisestään kiekkomaailmasta 8. syyskuuta 2003. Gilmour teki NHL-urallaan 1474 pelissä 450 maalia ja antoi 964 syöttöä eli yhteensä 1414 tehopistettä."},{"number":94,"player":"Derek Boogaard","wikipedia":"Derek Leendert Boogaard (23. kesäkuuta 1982 Saskatoon, Saskatchewan, Kanada – 13. toukokuuta 2011 Minneapolis, Minnesota, Yhdysvallat) oli kanadalainen jääkiekkoilija. Hän pelasi hyökkääjänä. \n\nBoogaard oli 201 cm pitkä ja painoi 120 kg, joten hän oli yksi NHL:n kookkaimmista pelaajista. Boogaard pääsi julkisuuteen varsinkin lukuisista jääkiekkotappeluistaan ja kovaotteisesta pelitavastaan. Niiden seurauksena hän sai lempinimensä The Boogeyman (suom. 'Mörkö'), sillä hänen järkälemäinen olemuksensa ja rajut otteensa yhdessä olivat vastustajille konkreettinen pelote. \n\nBoogaard löydettiin kuolleena kotoaan Minneapolisista 13. toukokuuta. Hän oli menehtynyt alkoholin ja kipulääkkeiden samanaikaiseen käyttöön. Tapausta ei pidetty itsemurhana vaan sen uskottiin olleen vahinko. Vaikka mitään rikokseen viittaavaa ei alustavassa tutkinnassa tai ruumiinavauksessa ollut ilmennytkään, myös poliisin murharyhmä osallistui tutkintaan. \n\nBoogardin omaiset myöntyivät lahjoittamaan hänen aivonsa tieteelliseen tutkimukseen. Hän oli kuollessaan vain 28-vuotias. Boogardin kuoleman jälkeen saatiin selville, että hän oli kärsinyt toistuvien päähän kohdistuneiden iskujen vuoksi syntyneestä aivosairaudesta. \n\nVuonna 2013 Boogardin omaiset haastoivat NHL:n oikeuteen. Haasteessa liigaa pidetään vastuullisena Boogaardin särkylääkeriippuvuudesta sekä tämän aivoihin tulleista vaurioista."},
{"number":95,"player":"Aleksei Morozov","wikipedia":"Aleksei Aleksejevitš Morozov (s. 16. helmikuuta 1977 Moskova, Venäjän SFNT, Neuvostoliitto) on venäläinen jääkiekkoilija, pelipaikaltaan oikea laitahyökkääjä. Morozov on edustanut kaudesta 2004–2005 Venäjän superliigan Ak Bars Kazania, ja aiemmin hän on pelannut Krylja Sovetovissa ja Pittsburgh Penguinsissa."},
{"number":96,"player":"Tomas Holmström","wikipedia":"Tomas Holmström (s. 23. tammikuuta 1973 Piitime, Ruotsi) on uransa lopettanut ruotsalainen jääkiekkoilija, pelipaikaltaan laitahyökkääjä. Viimeisinä vuosinaan hän pelasi NHL-seura Detroit Red Wingsissä. Uransa Holmström aloitti luulajalaisessa Luleå HF -seurassa. \n\nDetroit Red Wings varasi hänet NHL:ään vuonna 1994, ja hän on pelannut seurassa vuodesta 1996 lähtien lukuun ottamatta kauden 2004–2005 työsulkua, jolloin hän palasi pelaamaan vuodeksi kasvattajaseuraansa. Holmström on voittanut Stanley Cupin vuosina 1997, 1998, 2002 ja 2008. Vuonna 2006 hän pelasi Torinon olympialaisissa kultaa voittaneessa Ruotsin joukkueessa. Tammikuussa 2013 Holström kertoi lopettavansa uransa."},
{"number":97,"player":"Jeremy Roenick","wikipedia":"Jeremy Shaffer Roenick (s. 17. tammikuuta 1970 Boston, Massachusetts, Yhdysvallat) on yhdysvaltalainen NHL:ssä pitkän uran tehnyt jääkiekkoilija. Parhaimmillaan keskushyökkääjänä pelaava Roenick oli Chicago Blackhawksin riveissä 1990-luvun alussa, jolloin amerikkalaissentteri ylitti kolmasti sadan runkosarjatehopisteen rajan. \n\nRoenick on pelanut yhteensä 1363 NHL-ottelua, tehnyt yhteensä 513 maalia, syöttänyt yhteensä 703 ja kerännyt tehopisteitä 1216 kappaletta. Häntä pidetään yhtenä parhaista pelaajista, jotka eivät ole voittaneet Stanley Cupia. Roenick pelasi viimeiset kaksi kauttaan San Jose Sharksissa ja ilmoitti uransa lopettamisesta 4. elokuuta 2009."},
{"number":98,"player":"Brian Lawton","wikipedia":"Brian R. Lawton (s. 29. kesäkuuta 1965 New Brunswick, New Jersey, Yhdysvallat) on yhdysvaltalainen jääkiekkovaikuttaja ja entinen jääkiekkoilija. Hän oli vuoden 1983 NHL:n varaustilaisuuden ensimmäinen varaus ja pelasi vuosina 1983–1993 yhteensä 483 runkosarjaottelua NHL:ssä. \n\nLawton toimi pelaajauransa jälkeen pelaaja-agenttina vuoteen 2008 ja vuosina 2008–2010 Tampa Bay Lightningin toiminnanjohtajana."},
{"number":99,"player":"Wayne Gretzky","wikipedia":"Wayne Douglas Gretzky (s. 26. tammikuuta 1961 Brantford, Ontario, Kanada) on kanadalainen uransa päättänyt jääkiekkoilija. \n\nGretzky oli pelipaikaltaan keskushyökkääjä, ja häntä pidetään yleisesti kaikkien aikojen parhaana jääkiekkoilijana. Hän pelasi Pohjois-Amerikan NHL-liigassa yhteensä 20 kauden ajan edustaen Edmonton Oilersia, Los Angeles Kingsiä, St. Louis Bluesia ja New York Rangersia voittaen NHL:n Stanley Cup-mestaruuden neljä kertaa. \n\nNHL:n runkosarjassa Gretzky pelasi yhteensä 1 487 ottelua tehopistein 894+1963=2857. Hänen pistekeskiarvonsa NHL:ssä on 1,92 tehopistettä yhtä ottelua kohden, minkä johdosta hän on liigan historian kaikkien aikojen paras pistemies, maalintekijä sekä eniten maalisyöttöjä merkkauttanut pelaaja. \n\nNHL:ssä Gretzky ylitti 200 tehopisteen rajan neljä kertaa runkosarjan aikana, eikä yksikään toinen pelaaja ole kyennyt ylittämään kyseistä rajaa kertaakaan. \n\nEdmonton Oilers jäädytti Gretzkyn pelinumeron 99 hänen aktiiviuransa jälkeen 1. lokakuuta 1999. Gretzkyn pelinumero poistettiin NHL:ssä käytöstä kokonaan 6. helmikuuta 2000, eikä kenenkään toisen pelaajan pelinumeroa ei ole edelleenkään jäädytetty NHL:ssä koko liigan laajuisesti."}]